{"category": "Patrimônio Cultural", "body": ["Debate busca a construção de uma norma para definir parâmetros técnicos que subsidiem planos de prevenção e de urgências em casos de incêndios em bens tombados", "Secretaria de Comunicação Social", "Procuradoria-Geral da República", "(61) 3105-6406 / 6415", "pgr-imprensa@mpf.mp.br", "facebook.com/MPFederal", "twitter.com/mpf_pgr"], "title": "Oficina debate norma técnica para a prevenção de incêndios em bens culturais", "headline": "Debate busca a construção de uma norma para definir parâmetros técnicos que subsidiem planos de prevenção e de urgências em casos de incêndios em bens tombados", "link": "http://www.mpf.mp.br/pgr/noticias-pgr/oficina-debate-norma-tecnica-para-a-prevencao-de-incendios-em-bens-culturais", "date": "5 de Julho de 2017 às 19h44"}
{"category": "Eleitoral", "body": ["Na programação da propaganda partidária, 20% do tempo deve ser dedicado ao incentivo da participação feminina na política", "A Procuradoria Regional Eleitoral em Mato Grosso (PRE/MT) ajuizou representações contra os Partidos Republicano da Ordem Social (PROS), da Social Democracia Brasileira (PSDB), Trabalhista Brasileiro (PTB) e Social Democrático (PSD) por descumprimento do tempo mínimo destinado à participação feminina na propaganda partidária no primeiro semestre de 2017.", "As representações foram propostas pelo procurador regional eleitoral substituto em Mato Grosso, Alisson Nelicio Cirilo Campos, e tramitam no Tribunal Regional Eleitoral.", "Os partidos descumpriram dispositivos das leis 9.096/1995 e 13.165/2015 ao não reservarem o mínimo de 20% do tempo total de propaganda partidária para promover e difundir a participação da mulher na política.", "O procurador Alisson Campos requereu que as legendas que descumpriram a legislação sejam condenadas na sanção prevista no artigo 45, §2º, inc. II, da Lei nº 9.096/1995, que prevê a cassação do direito de transmissão a que o partido teria direito - no semestre seguinte ao do trânsito em julgado da presente representação - equivalente a cinco vezes ao tempo irregularmente utilizado.", " - No caso do PROS era necessário que o partido reservasse 240 segundos para a promoção da participação política feminina no rádio, mas reservou apenas 120 segundos. Com isso, o procurador requereu que a legenda perca 10 minutos no próximo semestre de propaganda partidária. Já na televisão, deveriam ter sido utilizados quatro minutos, mas somente 2 minutos e 30 segundos foram usados para o devido fim. Neste caso, o PROS poderá perder 7 minutos e 30 segundos de propaganda na TV.", "Tanto o PSD, quanto o PSDB e o PTB não reservaram nenhum espaço do tempo utilizado, no rádio e na TV, para a participação feminina na propaganda partidária. Com isso também poderão perder tempo de propaganda, sendo o PSD 20 minutos no rádio, o PSDB 20 minutos na TV, e o PTB quatro minutos na TV também.", "De acordo com o procurador regional eleitoral, os dispositivos referentes à participação feminina na política são uma importante ação afirmativa, destinada a corrigir a desigualdade histórica verificada no ambiente político, na qual a participação das mulheres ainda é frágil, apesar dos avanços registrados nos últimos anos.", "O procurador ressalta ainda que, levando-se em consideração que a intenção da legislação é a de conclamar as mulheres a participarem da vida política, a mera presença ou apresentação da propaganda por uma pessoa do gênero feminino não atende a reserva legal, sob pena de menoscabo ao propósito da norma."], "title": "MP Eleitoral em Mato Grosso ajuíza representações contra partidos por descumprirem cota feminina em propaganda partidária", "headline": "Na programação da propaganda partidária, 20% do tempo deve ser dedicado ao incentivo da participação feminina na política", "link": "http://www.mpf.mp.br/mt/sala-de-imprensa/noticias-mt/mp-eleitoral-em-mato-grosso-ajuiza-representacoes-contra-partidos-por-descumprirem-cota-feminina-em-propaganda-partidaria", "date": "5 de Julho de 2017 às 14h18"}
{"category": "Meio Ambiente", "body": ["Durante duas semanas, 18 municípios da região do Médio São Francisco serão visitados por fiscais de 15 órgãos públicos estaduais e federais reunidos num projeto que pretende buscar a preservação e recuperação do Velho Chico \n", "Até o dia 14 de julho, 160 agentes públicos de 15 diferentes órgãos* - entre eles os Ministérios Públicos Federal (MPF), do Trabalho (MPT) e do Estado de Minas Gerais (MPMG) – estarão em campo para uma ação inédita em Minas Gerais: a Fiscalização Preventiva Integrada (FPI) na Bacia Hidrográfica do Rio São Francisco. A iniciativa teve início no último dia 2.", "O objetivo da FPI é o de buscar a preservação e recuperação do São Francisco, diagnosticando danos ambientais, autuando infratores e prestando orientações que, em seu conjunto, possam não só salvaguardar o ecossistema da bacia, mas a própria saúde e segurança social das populações ribeirinhas e dos patrimônios natural e cultural dos municípios. ", "Iniciativa de caráter continuado e permanente – que começou em 2004 no estado da Bahia (onde já foram realizadas 39 etapas do projeto), estendendo-se posteriormente para os estados de Sergipe (uma etapa) e Alagoas (sete etapas) – , a Fiscalização Preventiva Integrada conta com o fundamental apoio do Comitê da Bacia Hidrográfica do Rio São Francisco e da Agência Peixe Vivo, por meio do emprego de recursos oriundos da cobrança pelo uso da água do rio São Francisco. ", "“A experiência constitui também uma oportunidade única de soma de esforços e de conhecimentos, em geral dispersos nas experiências cotidianas de cada órgão, inaugurando um novo modelo de relacionamento entre instituições fiscalizadoras federais e estaduais. Temos a expectativa de, além da fiscalização propriamente dita, oferecer apoio à população, orientando-a e conscientizando-a sobre o melhor uso dos recursos da bacia. Essa tem sido a tônica da FPI desde a sua origem, até porque muitas vezes as ações fiscalizatórias ocorrem em locais onde o poder público raramente está presente”, explica o procurador da República Sérgio de Almeida Cipriano, responsável pela Coordenação-Geral da FPI-Minas.", "*Além dos Ministérios Públicos Federal (MPF), do Trabalho (MPT) e do Estado de Minas Gerais (MPMG), integram a ação: Secretaria Estadual de Meio Ambiente e Desenvolvimento Sustentável (Semad) – que exerce fiscalização em assuntos ligados ao Instituto Estadual de Florestas (IEF), à Fundação Estadual do Meio Ambiente (Feam) e ao Instituto Mineiro de Gestão das Águas (Igam) –; Conselho Regional de Engenharia e Agronomia (Crea-Minas); Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama); Polícia Militar de Minas Gerais (PMMG); Polícia Rodoviária Federal (PRF-MG); Polícia Federal (PF-MG); Polícia Civil (PCMG); Fundação Nacional de Saúde (Funasa); Instituto Mineiro de Agropecuária (IMA); Ministério do Trabalho e Emprego (MTE); Departamento Nacional de Produção Mineral (DNPM) e Agência Nacional de Águas (ANA).", " - No primeiro dia da operação, servidores da Semad e da Funasa, que formam a equipe de Educação Ambiental, iniciaram um trabalho de conscientização em escolas públicas dos municípios de Januária, Manga, Itacarambi, São Francisco, Bonito de Minas, Cônego Marinho, Miravânia e Montalvânia.", "O trabalho inclui palestras, apresentação de teatro de marionetes e a realização de atividades lúdicas.", "Nos próximos dias, mais de mil crianças e adolescentes serão lembrados das consequências do desmatamento, do desperdício de água, da produção excessiva de lixo e do aprisionamento de animais da fauna silvestre, no intuito de fomentar entre os mais jovens uma cultura de preservação e convivência mais harmônica com o meio ambiente.", "A equipe também vai mostrar para os estudantes as consequências da pesca predatória, instruindo-os que “pescar não é somente tirar o peixe da água. Para pescar, você deve estar com a licença de pesca do IEF, além de observar o tamanho mínimo permitido para cada espécie de peixe”.", "A palestra ainda faz uma apresentação sobre o rio São Francisco, as características e os principais problemas sociais e ambientais enfrentados pela bacia, entre eles, a poluição urbana, industrial, minerária e agrícola; a irrigação, que além dos agrotóxicos, consome água demais; e a pobreza e o abandono da população, que é quem mais sofre com as consequências desses abusos.", "Segundo a educadora ambiental da Semad, Luisa Marilac Righi, “as ações de educação ambiental voltadas para o público infantil também são consideradas ações de fiscalização preventiva, uma vez que contribuem para que os danos ambientais não ocorram no futuro e para a preservação dos nossos recursos naturais. Além disso, esse tipo de público tem uma importância fundamental na propagação das mensagens, porque as levam para o ambiente familiar de maneira totalmente sincera  e desprovida de pré-conceitos”.", " – Vinte e quatro equipes de fiscalização estão em campo atuando em diversas frentes. ", "As equipes Flora terão por função fiscalizar desmatamento ilegal e intervenções em áreas de preservação permanente. Os alvos a serem fiscalizados foram escolhidos a partir de imagens de satélite, nas quais foi possível ver as maiores ocorrências de desmatamento na região.", "As equipes Fauna fiscalizarão o tráfico de animais silvestres, cativeiro irregular e falsificação de anilhas; Flora e Irrigação verificarão intervenções em áreas de preservação permanente, captação irregular ou não autorizada de recursos hídricos e uso indevido de agrotóxicos. Também serão fiscalizadas as intervenções em lagoas marginais do São Francisco.", "Na área de Pesca e Transporte Aquaviário, os fiscais verificarão a regularidade das autorizações das balsas e embarcações, pesca predatória, espécies protegidas e também intervenções irregulares nas margens do São Francisco e seus afluentes.", "As equipes de Saneamento Básico irão verificar a existência de estações de tratamento de esgoto e de água, sua eficiência e o atendimento a parâmetros básicos estabelecidos na legislação federal, buscando garantir a segurança do seu consumo pela população.", "A fiscalização dos Produtos de Origem Animal e Perigosos envolve a abordagem de comercialização irregular de agrotóxicos e a verificação da regularidade sanitária e ambiental de matadouros, frigoríficos e laticínios.", "As equipes de Mineração verificarão a regularidade dos títulos minerários e a degradação ambiental proveniente dessas atividades.", "Fiscais do Crea-Minas também integram todas as equipes que fiscalizam atividades para as quais seja indispensável a presença de um responsável técnico, como nos projetos de mineração; na confecção de planos de manejo e de projetos para intervenção em área de preservação permanente e supressão de vegetação; na realização de testes de análise química da qualidade da água; no controle na venda de agrotóxicos, o que inclui a expedição de receita, acompanhamento da aplicação, condições do estoque e do recebimento de embalagens.", "O Ministério Público do Trabalho, por sua vez, atuará no combate ao trabalho em condições análogas à de escravo. O objetivo é verificar a situação dos trabalhadores em diferentes áreas e atividades desenvolvidas na região abrangida pela fiscalização.", "A FPI está sendo realizada em 18 municípios do Norte do Estado que integram a sub-bacia do Rio Pandeiros, na região do médio São Francisco: Januária; Juvenília; Manga; Montalvânia; São João das Missões; Chapada Gaúcha; Bonito de Minas; Brasília de Minas; Cônego Marinho; Formoso; Itacarambi; Japonvar; Lontra; Miravânia; Pedras de Maria da Cruz; Pintópolis; São Francisco e Urucuia.", "Por se tratar de uma região muito vasta, com grandes vazios, esse tipo de trabalho exercido pelos agentes deve ser amparado pela atividade das forças policiais. Para isso, a PMMG destacou grande contingente de policiais, com o reforço da PF, da PRF e da Polícia Civil, com pessoal em campo e em plantão permanente para os desdobramentos das diligências. ", "A Bacia Hidrográfica do Rio São Francisco abrange 639.219 km² de área de drenagem (7,5% do país) e vazão média de 2.850 m³/s (2% do total do país). Com 2.700 km de extensão, o Velho Chico nasce na Serra da Canastra em Minas Gerais, escoando no sentido sul-norte pela Bahia e Pernambuco, quando altera seu curso para leste, chegando ao Oceano Atlântico na divisa entre Alagoas e Sergipe.", "O São Francisco é o maior rio brasileiro inteiramente nacional. No seu percurso, ele banha 540 municípios, sendo 240 em território mineiro.", "Sua bacia, onde vivem mais de 15 milhões de pessoas, tem grande importância para o país não apenas pelo volume de água transportado em uma região semi-árida, mas, também, pelo potencial hídrico passível de aproveitamento e por sua contribuição histórica e econômica para a região. ", "Ao longo dos anos, o rio São Francisco vem agonizando e, além da grave degradação ambiental que o afeta, também vem prejudicando importantes atividades econômicas: a atividade pesqueira, inclusive da população ribeirinha, bem como a área navegável foram drasticamente reduzidas. A capacidade de geração de energia também encontra-se comprometida.", "O perecimento do rio decorre de vários fatores, entre eles, o desmatamento realizado para dar lugar a monoculturas e carvoarias, com erradicação das matas ciliares, provocando intenso assoreamento; a poluição advinda do uso indiscriminado de agrotóxicos; a irrigação, muitas vezes sem a devida outorga pela Agência Nacional de Águas, e a construção de barragens e hidrelétricas, que, além de expulsar comunidades ribeirinhas, ainda impede os ciclos naturais do rio.", "Esse cenário, agravado pela redução extrema da quantidade de chuvas nas últimas estações úmidas tem levado a situação crítica na regulação do uso da água e a conflitos entre os usuários, o que levou à criação de uma mesa de gestão de crise em caráter permanente conduzida pela ANA, de que participam diversos Ministérios, Ibama, Codevasf, Estados, municípios, Comitê de Bacia e grandes irrigantes, com o acompanhamento contínuo pelo MPF. Com a queda das vazões, a liberação de água nas barragens das hidrelétricas de Três Marias e Sobradinho têm sido cada vez mais limitadas, culminando com o recente estabelecimento de restrição de captação na calha do São Francisco às quartas-feiras, salvo para consumo humano e dessedentação animal – o chamado “dia do rio”.", "O vice-presidente do Comitê da Bacia Hidrográfica do Rio São Francisco (CBHSF), no exercício da presidência, Maciel Oliveira, ressalta a importância de contar com a realização da FPI no Estado de Minas Gerais. ", "“Trata-se de um estado de suma importância para a bacia como um todo e o Comitê tem a satisfação de apoiar essa ação fiscalizadora e educativa. O Comitê reforçou sua rubrica orçamentária para oferecer o apoio que a fiscalização integrada necessita para o exercício de suas funções, que consistem na manutenção e preservação do nosso Velho Chico”, finaliza Maciel Oliveira.", " - O cidadão que tiver conhecimento de alguma irregularidade na área de atuação da FPI pode utilizar os seguintes canais para enviar sua denúncia:", "E-mail: denunciafpi@gmail.com ", "Telefone: (38) 3621.6950/2323", "Presencialmente: Sede do Ministério Público de Minas Gerais - Praça Artur Bernardes, 366 - Centro - Januária/MG"], "title": "Ação inédita de fiscalização em Minas Gerais reúne 160 agentes públicos em defesa do São Francisco", "headline": "Durante duas semanas, 18 municípios da região do Médio São Francisco serão visitados por fiscais de 15 órgãos públicos estaduais e federais reunidos num projeto que pretende buscar a preservação e recuperação do Velho Chico", "link": "http://www.mpf.mp.br/mg/sala-de-imprensa/noticias-mg/acao-inedita-de-fiscalizacao-em-minas-gerais-reune-160-agentes-publicos-em-defesa-do-sao-francisco-1", "date": "5 de Julho de 2017 às 14h37"}
{"category": "Meio Ambiente", "body": ["Apesar da complexidade do tema, a reunião foi produtiva e diversas dúvidas dos moradores foram esclarecidas", "O procurador da República em Barra do Garças (MT), Rafael Guimarães, se reuniu com representantes da Superintendência do Patrimônio da União em Mato Grosso (SPU/MT), com o prefeito de Luciara (MT), Fausto Azambuja, e com moradores do município, para esclarecer as normas, os atos e os preparativos necessários para realizar a regularização fundiária em área da União na região. O município de Luciara fica localizado a cerca de dois mil quilômetros de Cuiabá, região nordeste do estado. A reunião aconteceu em 23 de junho e a participação do procurador se deu por meio de vídeo-conferência.", "Apesar da complexidade do tema, a reunião foi produtiva e diversas dúvidas dos moradores foram esclarecidas. Na oportunidade, também foi apresentado o mapa do processo de emissão de Termos de Autorização de Uso Sustentável (TAUS) e discutida as normativas que o sustentam.", "Para o procurador da República Rafael Guimarães, a região é marcada por um processo histórico de ocupação informal. Tanto a ocupação indígena e de comunidades tradicionais (por exemplo os quilombolas e os ribeirinhos), quanto a ocupação por muitos produtores rurais se deu informalmente, desprovida de documento de posse ou de propriedade. “Ou seja, nenhum deles possuía um documento oficial definitivo. O Estado brasileiro pecou e ainda peca pela demorar em promover os registros necessários e estabelecer os limites jurídicos para uso da terra. Temos no MPF de Barra do Garças casos em andamento para formalização de áreas indígenas, quilombolas, de ribeirinhos e produtores rurais. A formalização é imprescindível para trazer tranquilidade, evitando conflitos no campo, onde vale a lei do mais forte. O levantamento dessas ocupações e a formalização de cada área facilita também a regularização ambiental, com adequação das áreas e atividades, evitando sanções aos ocupantes”, conclui o representante do Ministério Público Federal em Mato Grosso.", "Já estão agendadas, pela SPU/MT, reuniões mensais com diversos segmentos municipais para discutir a regularização fundiária nas áreas da União. Elas são necessárias porque a região de Luciara/MT é marcada por conflitos fundiários. As reuniões serão preparatórias para a audiência pública a ser realizada em breve e é pré-requisito dentro do processo de emissão de TAUS."], "title": "MPF e SPU em Mato Grosso discutem regularização fundiária em Luciara", "headline": "Apesar da complexidade do tema, a reunião foi produtiva e diversas dúvidas dos moradores foram esclarecidas", "link": "http://www.mpf.mp.br/mt/sala-de-imprensa/noticias-mt/mpf-e-spu-em-mato-grosso-discutem-regularizacao-fundiaria-em-luciara", "date": "5 de Julho de 2017 às 16h15"}
{"category": "Meio Ambiente", "body": ["O órgão pede que a agência se manifeste sobre lacuna que permite a modalidade de extração e faça ajustes em pré-edital", "O Ministério Público Federal (MPF) pediu esclarecimentos à Agência Nacional de Petróleo (ANP) sobre a ausência de proibição para a exploração de gás de xisto ou de folhelho, extraído por fraturamento hidráulico em reservatório não convencional (fracking) no pré-edital da 14ª Rodada de Licitações de blocos para exploração e produção de petróleo e gás natural. A rodada será realizada em 27 de setembro.", "A expressão fracking é usada para denominar o fraturamento hidráulico, utilizado para realizar perfurações e extração de gás de folhelho ou xisto do solo. A modalidade é alvo de controvérsias e preocupa o MPF pela escassez de estudos que comprovem a utilização das técnicas de exploração com segurança para o meio ambiente.", "Parecer técnico elaborado pela Secretaria de Apoio Pericial (Seap) do MPF evidencia que os documentos preparatórios para a 14ª Rodada de Licitações de blocos para exploração e produção de petróleo e gás natural, divulgados pela agência, não mencionam a exploração do gás de xisto por meio de fraturamento. Para o MPF, a ausência de proibição explícita da técnica no material preliminar poderá ser interpretada de forma a incentivar iniciativas de fracking no edital, contrariando compromisso firmado pela ANP com o MPF, em 2013. Para o Ministério Público Federal, o órgão deve fazer os ajustes necessários a fim de esclarecer a proibição de extração por fracking.", "O uso da extração de gás natural de reservatório não convencional é visto como polêmico e preocupante pelo MPF devido ao grande volume de água utilizado, além da adição de insumos na mistura injetada no subsolo, que podem contaminar a água subterrânea. Para identificar os riscos e o aproveitamento da técnica, a Câmara de Meio Ambiente sugere a realização de Avaliação Ambiental Estratégica (AAE) que possa subsidiar os órgãos competentes na decisão sobre a conveniência da exploração dessa fonte de energia no Brasil. O MPF também aconselha a suspensão da 14ª Rodada de Licitação de blocos exploratórios para gás de folhelho até que seja concluída e dada publicidade à AAE.", "“O objetivo dos questionamentos do MPF é evitar a utilização do método antes da realização de levantamentos e estudos que garantam que ela seja utilizada com nível suficiente de segurança para o meio ambiente”, esclarece o coordenador da Câmara de Meio Ambiente e Patrimônio Cultural (4CCR/MPF), subprocurador-geral da República Nívio Freitas, que assina o ofício encaminhado à agência.", "O MPF cita anda a decisão da ANP que proibiu o fraturamento hidráulico em reservatório não convencional na 4ª Rodada de Licitações, bem como em todas as rodadas futuras, indefinidamente, enquanto o tema for alvo de questionamentos pelos órgãos de controle.", " O MPF também chama a atenção para o número de blocos disponibilizados para exploração. De acordo com o pré-edital divulgado, haverá outorga de 287 blocos localizados nas bacias sedimentares marítimas de Sergipe-Alagoas, Espírito Santo, Campos, Santos e Pelotas e nas bacias terrestres do Parnaíba, Paraná, Potiguar, Recôncavo, Sergipe-Alagoas e Espírito Santo, totalizando uma área de 122.622,40 km2.", "A quantidade é bem superior ao número de blocos licitados nas rodadas anteriores, aponta parecer técnico do Grupo de Trabalho Interinstitucional de Atividades de Exploração e Produção de Óleo e Gás: foram 20 blocos na 9ª rodada; 35 na 10ª; e 20 na 11ª, por exemplo. Para o GT, tal opção aumenta a possibilidade de atividades exploratórias e seus efeitos cumulativos, demandando melhor avaliação de riscos.", " Com o objetivo de diminuir riscos ambientais, o MPF acompanha as concessões de áreas para a exploração de hidrocarbonetos desde 2013. A Câmara de Meio Ambiente já emitiu duas recomendações sobre o tema e, em 2015, reuniu procuradores, representantes do governo e especialistas da área em seminário para debater sobre características técnicas, riscos ao meio ambiente e impactos associados à exploração e produção do gás de xisto; contaminação das águas subterrâneas e superficiais; e os aspectos jurídicos e econômicos da exploração do gás.", "Secretaria de Comunicação Social", "Procuradoria-Geral da República", "(61) 3105-6406 / 6415", "pgr-imprensa@mpf.mp.br", "facebook.com/MPFederal", "twitter.com/mpf_pgr"], "title": "MPF cobra posicionamento da ANP em relação à exploração do gás de xisto na 14ª Rodada de Licitações", "headline": "O órgão pede que a agência se manifeste sobre lacuna que permite a modalidade de extração e faça ajustes em pré-edital", "link": "http://www.mpf.mp.br/pgr/noticias-pgr/mpf-cobra-posicionamento-da-anp-em-relacao-a-exploracao-do-gas-de-xisto-na-14a-rodada-de-licitacoes", "date": "5 de Julho de 2017 às 14h50"}
{"category": "Geral", "body": ["Ato decorre de eventual declaração de inconstitucionalidade de normativos que tratam do rezoneamento eleitoral no país"], "title": "PRE/DF suspende portaria que extinguia zonas eleitorais no DF", "headline": "Ato decorre de eventual declaração de inconstitucionalidade de normativos que tratam do rezoneamento eleitoral no país", "link": "http://www.mpf.mp.br/regiao1/sala-de-imprensa/noticias-r1/pre-df-suspende-portaria-que-extinguia-zonas-eleitorais-no-df", "date": "5 de Julho de 2017 às 17h3"}
{"category": "Combate à Corrupção", "body": ["Tribunal rejeitou prisão domiciliar para Marco de Luca. Ele foi denunciado pela força-tarefa por corrupção passiva e participação em organização criminosa"], "title": "Lava Jato: soltura de empresário Marco de Luca é negada por TRF2", "headline": "Tribunal rejeitou prisão domiciliar para Marco de Luca. Ele foi denunciado pela força-tarefa por corrupção passiva e participação em organização criminosa", "link": "http://www.mpf.mp.br/regiao2/sala-de-imprensa/noticias-r2/lava-jato-soltura-de-empresario-e-negada-por-trf2", "date": "5 de Julho de 2017 às 15h25"}
{"category": "Controle Externo da Atividade Policial", "body": ["Novos procedimentos racionalizarão o processo de persecução penal de pequenos delitos", "Assessoria de Comunicação Social", "Ministério Público Federal no Rio Grande do Sul (MPF/RS)", "Fones: (51) 3284-7370 / 3284-7369", "E-mail: prrs-ascom@mpf.mp.br", "Twitter: http://twitter.com/MPF_RS", "Facebook: www.facebook.com/MPFnoRS", "Veja esta e mais notícias da atuação do MPF/RS em http://www.mpf.mp.br/rs"], "title": "MPF/RS e Polícia Rodoviária celebram acordo de cooperação para o registro de termos circunstanciados no estado", "headline": "Novos procedimentos racionalizarão o processo de persecução penal de pequenos delitos", "link": "http://www.mpf.mp.br/rs/sala-de-imprensa/noticias-rs/mpf-rs-e-prf-rs-celebram-acordo-de-cooperacao-para-o-registro-de-termos-circunstanciados-no-estado", "date": "5 de Julho de 2017 às 16h55"}
{"category": "Concursos", "body": ["Interessados devem fazer inscrição na próxima sexta-feira, 7 de julho, das 8h às 19h, horário de Brasília", "Secretaria de Comunicação Social", "Procuradoria-Geral da República", "(61) 3105-6406 / 6415", "pgr-imprensa@mpf.mp.br", "facebook.com/MPFederal", "twitter.com/mpf_pgr"], "title": "Concurso de remoção do MPU oferece quatro vagas para analista/Direito", "headline": "Interessados devem fazer inscrição na próxima sexta-feira, 7 de julho, das 8h às 19h, horário de Brasília", "link": "http://www.mpf.mp.br/pgr/noticias-pgr/concurso-de-remocao-do-mpu-oferece-quatro-vagas-para-analista-direito", "date": "5 de Julho de 2017 às 17h20"}
