{"link": "https://www.afp.com/pt/noticia/57/g20-sob-tensao-com-trump-e-coreia-do-norte", "title": "G20 sob tensão com Trump e Coreia do Norte", "headline": "Donald Trump participará no final desta semana da reunião de cúpula do G20, na Alemanha, sob grande tensão, em razão das escolhas políticas polêmicas de Washington e de manifestantes que prometem o \"inferno\" perto do local da reunião.", "date": "05/07/2017 - 14:42", "body": ["Donald Trump participará no final desta semana da reunião de cúpula do G20, na Alemanha, sob grande tensão, em razão das escolhas políticas polêmicas de Washington e de manifestantes que prometem o \"inferno\" perto do local da reunião.", "O disparo de um míssil intercontinental pela Coreia do Norte, capaz, segundo especialistas americanos, de atingir o Alasca, e as tensões entre os Estados Unidos e a China somam-se a uma longa lista de assuntos sensíveis.", "As divergências devem se concentrar sobre o clima e o comércio entre o novo presidente americano e a maioria dos demais líderes dos países mais industrializados e emergentes reunidos na sexta-feira e sábado em Hamburgo. ", "\"Espero que sejamos capazes de vencer alguns obstáculos, mesmo sem saber qual será o resultado final\", ressaltou nesta quarta-feira a chanceler alemã Angela Merkel, após um encontro como presidente chinês Xi Jinping, que está em Berlim para celebrar o empréstimo de dois pandas ao zoológico da cidade e supervisionar um contrato de venda de Airbus por 22,8 bilhões de dólares.", "- Contra a corrente -", "Os Estados Unidos nadam contra a corrente ao questionar e se retirar do Acordo de Paris de luta contra o aquecimento climático ou ameaçando com medidas protecionistas. Também adotam uma postura muito firme quanto a questão migratória.", "O governo alemão faz do clima sua prioridade, prevendo a adoção de um \"plano de ação\" para implementar concretamente a nível de G20 o Acordo de Paris. ", "\"A administração americana tem uma concepção sobre a globalização diferente da nossa na Alemanha\", porque os Estados Unidos a veem \"como um processo com vencedores e perdedores\", lamentou Merkel em uma entrevista que será publicada na quinta-feira no Die Zeit. ", "Sobre o comércio, os americanos ameaçaram adotar taxas de importação contra a China e a Alemanha.", "Além dos assuntos tradicionais do G20, os trabalhos da cúpula - sem o rei da Arábia Saudita que anulou sua participação - correm o risco de serem obscurecidos pelas muitas crises.", "A começar pelo programa nuclear norte-coreano, que ganhou mais um capítulo com o disparo no dia anterior de um míssil intercontinental.", "Isso \"constitui uma nova escalada da ameaça (norte-coreana) aos Estados Unidos, aos nossos aliados e parceiros, à região e ao mundo\", considerou o secretário de Estado americano, Rex Tillerson.", "Uma mini-cúpula entre os Estados Unidos, o Japão e a Coreia do Sul está prevista para quinta-feira em Hamburgo, na véspera do G20.", "Donald Trump e o presidente chinês Xi Jinping estarão na mesma mesa durante o G20, enquanto Washington critica Pequim por não pressionar Pyongyang o suficiente e que a China pede em contrapartida o fim dos exercícios militares dos Estados Unidos com a Coreia do Sul.", "- Trump-Putin -", "O G20 também será marcado pelo primeiro encontro entre Donald Trump e o presidente russo Vladimir Putin. ", "O general H.R. McMaster, conselheiro de Segurança Nacional, havia enfatizado que Donald Trump desejava uma relação \"mais construtiva\" com a Rússia. Mas as relações entre os dois países se deterioraram ainda mais após o fortalecimento das sanções de Washington contra Moscou por seu papel na crise ucraniana e seu apoio ao regime sírio.", "Além disso, o encontro vai acontecer em meio à polêmica nos Estados Unidos sobre a influência russa nas eleições americanas e sobre pessoas próximas a Trump.", "Do lado de fora do local da reunião, milhares de manifestantes prometem o \"inferno\" segundo seu lema.", "Os organizadores esperam mais de 100.000 manifestantes, enquanto a polícia estima entre  7.000 e 8.000 o número de militantes que podem ser violentos.", "Hamburgo é um berço de contestação histórico. A polícia, que mobilizou mais de 20.000 agentes, teme em particular uma manifestação na quinta-feira, cujo lema é \"Welcome to hell\" (\"Bem-vindo ao inferno\"). "], "category": "Mundo"}
{"link": "https://www.afp.com/pt/noticia/58/murray-passeia-em-wimbledon-thiago-monteiro-eliminado", "title": "Murray passeia em Wimbledon; Thiago Monteiro eliminado", "headline": "O britânico Andy Murray, número 1 do mundo e atual campeão, venceu sem dificuldades o alemão Dustin Brown e avançou à 3ª rodada do torneio de Wimbledon, enquanto o brasileiro Thiago Monteiro foi eliminado.", "date": "05/07/2017 - 20:46", "body": ["O britânico Andy Murray, número 1 do mundo e atual campeão, venceu sem dificuldades o alemão Dustin Brown e avançou à 3ª rodada do torneio de Wimbledon, enquanto o brasileiro Thiago Monteiro foi eliminado.", "Murray, que tem ameaçado seu posto de melhor tenista do ranking pelo espanhol Rafael Nadal (2º) e pelo sérvio Novak Djokovic (4º), passou sem sustos pelo peculiar Brown, famoso por seu estilo irreverente de jogar, em três sets, parciais de 6-3, 6-2, 6-2.", "Acostumado a ir longe em Wimbledon, Murray não perde antes das quartas de final do Grand Slam londrino desde 2006 e parece ter deixado para trás a lesão no quadril que colocou em dúvida sua participação nesta edição do torneio.", "Na 3ª rodada, Murray enfrentará o italiano Fabio Fognini, que derrotou o tcheco Jiri Vesely, 7-6 (7/3), 6-4 e 6-2.", "Quem não teve uma boa segunda rodada foi o brasileiro Thiago Monteiro, número 100 do mundo, eliminado pelo russo Karen Khachanov em quatro sets, 2-6, 7-6 (7/5), 7-6 (7/3) e 7-5.", "O tenista cearense de 23 anos nunca chegou à terceira rodada de um Grand Slam em três participações, todas nesta temporada: Austrália, Roland Garros e Wimbledon.", "Khachanov, 34ª tenista do ranking, enfrentará na próxima fase o vencedor do confronto entre Rafael Nadal e o americano Donald Young.", "- Moedas ao pé da árbitra -", "Um acontecimento polêmico ocorreu ao fim da partida da 2ª rodada entre o belga Ruben Bemelmans e o russo Daniil Medvedev, algoz do suíço Stan Wawrinka, número 3 do mundo, na estreia.", "O russo, furioso com a atuação da árbitra da partida, a portuguesa Mariana Alves, pediu para que um outro árbitro fosse colocado em seu lugar, um pedido que a organização do torneio negou.", "Ao fim do jogo, que terminou com vitória de Bemelmans em cinco sets, Medvedev se dirigiu ao banco, pegou sua carteira e jogou moedas ao pé da cadeira da árbitra.", "Em entrevista pós-jogo, o russo negou ter insinuado que acreditava que a árbitra fosse corrupta.", "\"Seria realmente estúpido de minha parte. Foi estúpido, mas não quis dizer isso\", se defendeu o tenista, garantindo que o gesto \"não teve um significado especial\".", "\"Se eu for punido, terá sido culpa minha\", concluiu.    ", "-- Resultados desta quarta-feira em Wimbledon:", "- Simples Masculino:", "Segunda rodada:", "Jo-Wilfried Tsonga (FRA/N.12) x Simone Bolelli (ITA) 6-1, 7-5, 6-2", "Sam Querrey (EUA/N.24)x Nikoloz Basilashvili (GEO) 6-4, 4-6, 6-3, 6-3", "Ruben Bemelmans (BEL) x Daniil Medvedev (RUS) 6-4, 6-2, 3-6, 2-6, 6-3", "Aljaz Bedene (GBR) x Damir Džumhur (BIH) 6-3, 3-6, 6-3, 6-3", "Gilles Muller (LUX/N.16) x Lukáš Rosol (RTC) 7-5, 6-7 (7/9), 4-6, 6-3, 9-7", "Kei Nishikori (JPN/N.9) x Sergiy Stakhovsky (UCR) 6-4, 6-7 (7/9), 6-1, 7-6 (8/6)", "Roberto Bautista (ESP/N.18) x Peter Gojowczyk (ALE) 6-2, 6-1, 3-6, 6-3", ". Primeira rodada:", "Paolo Lorenzi (ITA/N.32) x Horacio Zeballos (ARG) 7-6 (7/3), 4-6, 7-6 (10/8), 7-5", "- Simples Feminino:", "Segunda rodada:", "Dominika Cibulkova (SVQ/N.8) x Jennifer Brady (EUA) 6-4, 6-4", "Ana Konjuh (CRO/N.27) x Irina Begu (ROM) 7-6 (7/3), 2-6, 6-3", "Naomi Osaka (JPN) x Barbora Záhlavová Strýcová (RTC/N.22) 6-1, 0-6, 6-4", "Venus Williams (EUA/N.10) x Qiang Wang (CHN) 4-6, 6-4, 6-1", "Johanna Konta (GBR/N.6) x Donna Vekic (CRO) 7-6 (7/4), 4-6, 10-8", "Maria Sakkari (GRE) x Kristýna Plíšková (RTC) 6-7 (6/8), 6-4, 6-4", "Victoria Azarenka (BLR) x Elena Vesnina (RUS/N.15) 6-3, 6-3", "Heather Watson (GBR) x Anastasija Sevastova (LAT/N.18) 6-0, 6-4"], "category": "Esporte"}
{"link": "https://www.afp.com/pt/noticia/57/soldados-americanos-e-combatentes-franceses-serao-os-astros-do-14-de-julho", "title": "Soldados americanos e combatentes franceses serão os astros do 14 de julho", "headline": "O desfile de 14 de julho homenageará os soldados americanos, comemorando o centenário de sua participação na Primeira Guerra Mundial, assim como as forças francesas que combatem o grupo extremista Estado Islâmico (EI), anunciou nesta quarta-feira o governador militar de Paris.", "date": "05/07/2017 - 20:57", "body": ["O desfile de 14 de julho homenageará os soldados americanos, comemorando o centenário de sua participação na Primeira Guerra Mundial, assim como as forças francesas que combatem o grupo extremista Estado Islâmico (EI), anunciou nesta quarta-feira o governador militar de Paris.", "No total, 3.765 efetivos desfilarão a pé entre o Arco do Triunfo e a Praça da Concórdia, na qual estarão localizados os presidentes da França, Emmanuel Macron, e dos Estados Unidos, Donald Trump.", "A última presença de um presidente dos EUA em um desfile similar se remonta a 1989, pelo bicentenário da Revolução Francesa. Nesta situação, o presidente George Bush participou junto com o chanceler alemão Helmut Kohl e a primeira-ministra britânica Margaret Thatcher, convidados por François Mitterrand.", "Um destacamento de 145 militares americanos descerá pela Champs-Élysées, 17 anos depois do feito pelos cadetes de West Point, a mais famosa academia militar dos Estados Unidos, detalhou o general Bruno Le Ray durante um encontro com a imprensa.", "Antes do desfile a pé, 63 aviões sobrevoarão Paris, entre os quais nove Alphajet da Patrulha da França, seis F16 Thunderbirds, da Força Aérea americana, e dois caça furtivos F22 Raptor, também americanos.", "Mais de 210 veículos, 240 cavalos da Guarda Republicana e 29 helicópteros do Exército, da Gendarmeria e da Segurança Civil encerrarão o desfile.", "Por conta de uma possível ameaça terrorista, será enviado um dispositivo de segurança reforçado, pela primeira vez com um drone de vigilância Reaper, que registrará e enviará imagens do desfile em tempo real."], "category": "Mundo"}
{"link": "https://www.afp.com/pt/noticia/2519/ultimos-corpos-de-vitimas-de-incendio-em-londres-sao-recuperados", "title": "Últimos corpos de vítimas de incêndio em Londres são recuperados", "headline": "A polícia britânica anunciou nesta quarta-feira que recuperou \"os últimos corpos visíveis\" da Torre Grenfell, o edifício de moradias populares de Londres incendiado em 14 de junho.", "date": "05/07/2017 - 18:41", "body": ["A polícia britânica anunciou nesta quarta-feira que recuperou \"os últimos corpos visíveis\" da Torre Grenfell, o edifício de moradias populares de Londres incendiado em 14 de junho.", "A comandante da polícia, Stuart Cundy, explicou que os agentes buscaram pelas vítimas \"meticulosamente\" entre toneladas de escombros. A tragédia fez ao menos 80 mortos.", "A polícia alertou, no entanto, que alguns corpos foram tão afetados que podem nunca ser identificados.", "Até o momento, apenas 21 vítimas foram identificadas oficialmente, entre as quais um bebê de seis meses, sua irmã de 8 anos e seus pais, que viviam no 20º andar."], "category": "Sociedade"}
{"link": "https://www.afp.com/pt/noticia/57/g20-de-hamburgo-cupula-de-todas-discordias", "title": "G20 de Hamburgo: a cúpula de todas as discórdias", "headline": "A cúpula do G20 que acontecerá em Hamburgo nesta sexta-feira e no sábado (7 e 8) será, provavelmente, uma das mais conflituosas desde 2008, quando foi criado este fórum, que reúne as principais economias industrializadas e emergentes do mundo.", "date": "05/07/2017 - 16:41", "body": ["A cúpula do G20 que acontecerá em Hamburgo nesta sexta-feira e no sábado (7 e 8) será, provavelmente, uma das mais conflituosas desde 2008, quando foi criado este fórum, que reúne as principais economias industrializadas e emergentes do mundo.", "Seguem abaixo os principais pontos de discórdia:", "Tensões bilaterais", "Hamburgo será palco da primeira reunião entre os presidentes Donald Trump e Vladimir Putin destinada a normalizar as relações entre Washington e Moscou, em baixa por conta da crise na Ucrânia, da guerra na Síria e das acusações de ingerência russa na campanha eleitoral americana de 2016.", "Também se anuncia como tenso o encontro entre Trump e o presidente chinês, Xi Jinping. Washington acusa a China de não fazer o suficiente para controlar a Coreia do Norte, em especial depois do mais recente lançamento de um míssil intercontinental por parte de Pyongyang, na terça-feira (4).", "Em paralelo, esta semana, a China denunciou \"fatores negativos\" em sua relação com os Estados Unidos, após a passagem de um navio de guerra americano pelo mar da China.", "Alemanha e Turquia também não estão em seu melhor momento, desde a tentativa de golpe de Estado, em julho de 2016, contra o presidente Recep Tayyip Erdogan. Na semana passada, Berlim voltou a irritar Ancara, ao rejeitar um pedido de Erdogan para discursar aos turcos da Alemanha durante a cúpula.", "Clima", "Nas últimas semanas, a chanceler alemã, Angela Merkel, multiplicou as declarações pessimistas sobre as possibilidades de alcançar uma posição comum sobre o clima, sobretudo, desde que os Estados Unidos anunciaram sua decisão de sair do Acordo de Paris.", "Antes dessa decisão, anunciada em 1º de junho pelo presidente Trump, a Alemanha trabalhava em um \"plano de ação\" para implementar esse histórico acordo firmado em 2015, na capital francesa. Esse pacto tem como objetivo limitar o aumento médio da temperatura mundial para menos de 2ºC em relação à era pré-industrial.", "Segundo a página especializada Climate Home, esse documento foi profundamente modificado, a ponto de incluir energias fósseis entre aquelas consideradas \"limpas\" e de retirar o compromisso de deixar de subvencioná-las antes de 2025.", "Comércio mundial", "Em relação ao comércio mundial, os Estados Unidos têm enviado sinais contraditórios.", "Por um lado, no último G7, realizado na Itália, Washington aceitou uma declaração de apoio ao livre-comércio, contrariando a linha protecionista defendida por Donald Trump.", "Por outro, em uma reunião da Organização para Cooperação e Desenvolvimento Econômico (OCDE) em junho, em Paris, os Estados Unidos pareceram pouco favoráveis ao comércio. Além disso, Trump continuou a criticar a Alemanha por seu déficit comercial excessivo.", "No G20, a Casa Branca também pretende colocar sobre a mesa a questão da produção mundial de aço para proteger sua indústria siderúrgica.", "Do lado europeu, o bloco negocia um ambicioso acordo comercial com o Japão, visto como uma resposta ao protecionismo americano. Nesta quarta (4), UE e Japão chegaram a um \"acordo político\" em nível ministerial nesse sentido.", "Esse texto deverá ser levado para discussão e aprovação dos respectivos dirigentes em uma cúpula bilateral nesta quinta (6), em Bruxelas - relatou a comissária europeia do Comércio, Cecilia Malmstrom, após reunião com o ministro japonês das Relações Exteriores, Fumio Kishida, nesta quarta.", "Manifestações", "Os organizadores do G20 antecipam a presença de mais de 100 mil manifestantes na cidade - sobretudo na quinta e no sábado - e temem que haja confrontos entre a Polícia e as cerca de 7.000 a 8.000 pessoas consideradas extremistas pelas autoridades locais.", "Cerca de 20 mil policiais foram mobilizados para manter a segurança durante o evento. Na segunda-feira (3), os manifestantes anti-G20 ameaçaram ocupar praças e parques de Hamburgo, se não forem autorizados a se instalarem em outro parque, escolhido previamente por esses ativistas."], "category": "Mundo"}
{"link": "https://www.afp.com/pt/noticia/57/arabia-saudita-e-aliados-lamentam-negativa-do-catar-e-mantem-sancoes", "title": "Arábia Saudita e aliados lamentam negativa do Catar e mantêm sanções", "headline": "A Arábia Saudita e seus aliados lamentaram, ao final de uma reunião no Cairo, a resposta negativa do Catar a sua lista de condições para pôr fim à crise e anunciaram a manutenção de suas sanções.", "date": "05/07/2017 - 20:41", "body": ["A Arábia Saudita e seus aliados lamentaram, ao final de uma reunião no Cairo, a resposta negativa do Catar a sua lista de condições para pôr fim à crise e anunciaram a manutenção de suas sanções.", "Arábia Saudita, Emirados Árabes Unidos, Bahrein e Egito romperam em 5 de junho com este pequeno emirado rico em gás, que eles acusam de apoiar o \"terrorismo\" e de manter relações muito próximas com o Irã, grande rival de Riad no Oriente Médio.", "Por esta razão, impuseram uma série de sanções econômicas a Doha.", "Para encerrar a crise, os quatro países enviaram ao Catar uma lista de 13 exigências, incluindo o fechamento de uma base militar turca e da televisão Al-Jazeera, que consideram muito agressiva, bem como a redução das relações de Doha com o Irã.", "O Catar, que rejeita as acusações de terrorismo, respondeu formalmente a essas demandas em uma mensagem enviada na segunda-feira ao Kuwait, que desempenha o papel de mediador.", "Após sua reunião no Cairo, os chanceleres dos quatro países expressaram em um comunicado \"o seu pesar pela resposta negativa do Catar, que demonstra negligência e falta de seriedade (...) sobre a revisão das suas políticas e práticas\".", "\"Isto reflete uma falta de compreensão da gravidade da situação\" da parte de Doha, ressaltou, em coletiva de imprensa, o chanceler egípcio Sameh Choukri.", "\"Não é mais possível tolerar o papel de sabotador desempenhado pelo Catar\" em conflitos regionais, acrescentou.", "Ele indicou que os quatro ministro decidiram realizar a próxima reunião em Manama, capital do Bahrein, em uma data não informada.", "- 'Boicote mantido' -", "O ministro das Relações Exteriores saudita, Adel al-Jubeir, afirmou no Cairo que as sanções seriam mantidas e advertiu que outras podem ser adotadas.", "\"O boicote a Doha vai continuar e vamos agir no momento adequado\", disse ele.", "Na parte da manhã, o chefe da diplomacia do Catar, Mohamed ben Abderrahmane Al-Thani, declarou em Londres que seu país estava pronto \"para participar de um processo de negociação, desde que inserido em um quadro claro que garanta a sua soberania\".", "No entanto, ele denunciou as sanções contra Doha, que representam \"uma agressão óbvia e um insulto a todos os tratados internacionais\".", "Na terça-feira, ele considerou a lista de exigências \"irrealista e inadmissível\". Esta lista \"não é sobre o terrorismo, pede o fim da liberdade de expressão\", disse ele. ", "Doha também considera que os seus vizinhos tentam minar a sua soberania na política externa.", "- Diálogo -", "Em um encontro com o presidente egípcio Abdel Fattah al-Sissi, o presidente americano Donald Trump pediu nesta quarta-feira \"negociações construtivas entre todas as partes para resolver a disputa\" e \"reiterou a importância de todos os países respeitarem os compromissos para interromper o financiamento do terrorismo e desacreditar a ideologia extremista\".", "De acordo com a agência de notícias kuwaitiana KUNA, o secretário de Estado americano Rex Tillerson telefonou ao emir do Kuwait, xeque Sabah Al-Ahmad Al-Sabah, para garantir \"o apoio dos Estados Unidos em seus esforços\" de mediação entre os seus vizinhos do Golfo.", "Vários países e o Conselho de Segurança da ONU pediram diálogo para resolver esta crise no Oriente Médio, já sacudido por numerosos conflitos.", "Além das sanções, a Arábia Saudita fechou a única fronteira terrestre do Catar, forçando o país a voltar-se para o Irã e Turquia para suas necessidades de importação de alimentos por via aérea ou marítima.", "Justificando os \"riscos econômicos e financeiros decorrentes da disputa\", que \"é improvável que seja resolvida rapidamente\", a agência de classificação Moody'c confirmou a nota de rating do Catar, mas reduziu sua perspectiva de \"estável\" para \"negativa\".", "Apesar das sanções, Doha, maior exportador de gás natural liquefeito (GNL), anunciou sua intenção de aumentar a produção de gás, de 77 milhões de toneladas para 100 milhões de toneladas em 2014."], "category": "Mundo"}
{"link": "https://www.afp.com/pt/noticia/2519/crianca-leva-bomba-da-segunda-guerra-mundial-para-creche-na-alemanha", "title": "Criança leva bomba da Segunda Guerra Mundial para creche na Alemanha", "headline": "Uma criança causou alvoroço nesta quarta-feira em uma creche na Alemanha ao levar uma bomba da Segunda Guerra Mundial encontrada em uma floresta, provocando a evacuação do local, segundo a polícia.", "date": "05/07/2017 - 18:54", "body": ["Uma criança causou alvoroço nesta quarta-feira em uma creche na Alemanha ao levar uma bomba da Segunda Guerra Mundial encontrada em uma floresta, provocando a evacuação do local, segundo a polícia.", "A criança havia encontrado a bomba durante uma caminhada na floresta perto da cidade de Darmstadt, no estado de Hesse, no centro do país, antes de levá-la para a escola.", "Ao constatarem o \"objeto estranho\", os professores alertaram a polícia \"e levaram as crianças para a área de lazer da creche\" à espera dos serviços de emergência, segundo a polícia, que não deu mais detalhes sobre o idade ou sexo da criança. ", "Membros do esquadrão antibombas correram para o local e recolheram a bomba em segurança, permitindo o retorno das crianças para a escola.", "Artefatos explosivos lançados pelos aliados contra a Alemanha nazista durante a Segunda Guerra Mundial ainda são encontrados com frequência em território alemão, principalmente em locais de construção, florestas e campos.", "A maioria evacuação deste tipo ocorreu em dezembro de 2016, quando 54.000 pessoas tiveram que deixar suas casas em Augsburg, no sul do país."], "category": "Sociedade"}
{"link": "https://www.afp.com/pt/noticia/57/ue-confirma-aproximacao-de-cuba-apos-distanciamento-de-trump", "title": "UE confirma aproximação de Cuba após distanciamento de Trump", "headline": "Cuba e União Europeia (UE) poderão normalizar em breve suas relações diplomáticas, após a ratificação, nesta quarta-feira, pela Eurocâmara, do primeiro acordo de cooperação entre ambas, um sinal do bloco ante o recuo dos Estados Unidos de Donald Trump.", "date": "05/07/2017 - 19:51", "body": ["Cuba e União Europeia (UE) poderão normalizar em breve suas relações diplomáticas, após a ratificação, nesta quarta-feira, pela Eurocâmara, do primeiro acordo de cooperação entre ambas, um sinal do bloco ante o recuo dos Estados Unidos de Donald Trump.", "A medida, que foi aprovada apesar da preocupação persistente no bloco sobre a situação dos direitos humanos, foi acolhida favoravelmente por Cuba, que, no entanto, reivindicou sua soberania frente a esta questão.", "Por 567 votos a favor, 65 contra e 31 abstenções, os eurodeputados aprovaram o acordo assinado em dezembro de 2016, depois que o presidente dos Estados Unidos, Donald Trump, recuou no processo de degelo com a ilha iniciado por seu antecessor Barack Obama.", "Após a ratificação pelo Parlamento Europeu, o acordo, que também estabelece as base das relações comerciais entre o bloco e a ilha, poderá entrar em vigor de modo provisório nos próximos meses.", "Para sua aplicação final, os países membros devem ratificar o pacto, como já fizeram dois países do ex-bloco soviético, Hungria e Estônia, em um longo e complexo processo que pode demorar anos.", "\"Este acordo está destinado a se transformou no primeiro marco bilateral, baseado em igualdade, respeito mútuo e reciprocidade\", afirmou, no Twitter, o vice-chanceler cubano Rogelio Sierra.", "\"A Europa tem a grande oportunidade de demonstrar aos Estados Unidos, que pretende retroceder, que é possível manter o máximo nível de exigência\", normalizando por sua vez as relações com Havana, afirmou na véspera durante os debates a eurodeputada Elena Valenciano.", "Cuba se tornou em dezembro o último país latino-americano a assinar um acordo do tipo com o bloco. Até então, as relações eram regulamentadas pela denominada Posição Comum de 1996, que vinculava a cooperação europeia a avanços na questão de direitos humanos.", "Negociado durante quase dois anos, a partir de abril de 2014, o tema dos direitos humanos foi um dos obstáculos do Acordo de Diálogo Político e Cooperação, solucionado com o início de um diálogo à parte sobre a questão. Mas o texto foi assinado em março de 2016 entre Havana e a UE, poucos dias antes de uma visita histórica do então presidente americano Barack Obama à ilha.", "O sucessor do democrata. Donald Trump, que chamou de \"brutal\" o regime cubano e exigiu a libertação dos \"presos políticos\", deixou sem efeito alguns aspectos da histórica aproximação anunciada no fim de 2014 por Obama e pelo presidente cubano Raúl Castro.", "Apesar de o pacto com a UE contemplar a possibilidade de suspensão em caso de violação dos compromissos sobre direitos humanos, muitos eurodeputados, especialmente conservadores e liberais, pediram uma linguagem mais dura nesta questão e a respeito das liberdades públicas.", "Neste sentido, a Eurocâmara adotou nesta quarta-feira uma resolução não legislativa, que não faz parte do acordo, na qual os eurodeputados exigem que a UE, entre outras medidas, ajude na \"transição econômica e política em Cuba estimulando a evolução a parâmetros democráticos\".", "A resolução dos eurodeputados, que já concederam a opositores cubanos o prêmio Sakharov de direitos humanos, também pede a libertação de todas as pessoas detidas \"por seus ideais e sua atividade política pacífica\".", "Sierra destacou ainda os vínculos históricos com a UE e o interesse mútuo de \"ampliar relação com base em respeito e benefícios mútuos\".", "Ele, no entanto, insistiu que o \"Parlamento Europeu deve compreender que Cuba é um Estado soberano e independente\", em alusão à resolução adotada à margem da ratificação do acordo de cooperação."], "category": "Mundo"}
{"link": "https://www.afp.com/pt/noticia/2519/icone-moral-e-politico-da-franca-simone-veil-entrara-para-o-panteao", "title": "Ícone moral e político da França, Simone Veil entrará para o Panteão", "headline": "Simone Veil, eminente figura da vida política francesa, descansará com o marido no Panteão, necrópole laica dos \"grandes homens\" franceses - anunciou nesta quarta-feira (5) o presidente Emmanuel Macron, durante uma homenagem nacional a essa sobrevivente do Holocausto.", "date": "05/07/2017 - 15:44", "body": ["Simone Veil, eminente figura da vida política francesa, descansará com o marido no Panteão, necrópole laica dos \"grandes homens\" franceses - anunciou nesta quarta-feira (5) o presidente Emmanuel Macron, durante uma homenagem nacional a essa sobrevivente do Holocausto.", "\"Decidi, de acordo com sua família, que Simone Veil repousará com seu marido no Panteão para dar o testemunho do imenso agradecimento do povo francês a um de seus filhos tão amados\", declarou Macron, após uma cerimônia na presença de dezenas de personalidades francesas e estrangeiras.", "\"Você, madame, ofereceu a nossa velha nação dons que a tornaram melhor e mais bela\", acrescentou Macron, diante do caixão coberto com a bandeira nacional.", "\"Você lançou em nossas vidas essa luz que estava em você e que nada, nem ninguém, pode tirar de você. Os franceses viram isso, entenderam isso. Sua grandeza se ajusta bem à nossa\", completou.", "Promotora da descriminalização do aborto e símbolo da emancipação feminina, Veil será a quinta mulher, em meio a 76 homens, a repousar no Panteão, \"templo\" da República situado no coração de Paris.", "Lá estão, entre outros, os restos mortais dos escritores Victor Hugo (levado para lá em 1885), Émile Zola (1908), Alexandre Dumas (2002), o herói da resistência Jean Moulin (1964), ou a cientista Marie Curie (1995).", "Depois do falecimento de Simone Veil, aos 89 anos, várias personalidades pediram que essa honraria lhe fosse concedida.", "Nesta quarta, a marcha fúnebre de Chopin acolheu o caixão, transportado por guardas republicanos. O cortejo deixou o Hôtel des Invalides - um complexo arquitetônico que foi hospital militar e onde agora repousam os restos de Napoleão — ao som do chamado Chant de Marais, o canto dos deportados, em memória ao período de detenção de Simone e de sua família no campo de extermínio de Auschwitz-Birkenau.", "O elogio fúnebre do chefe de Estado foi precedido pelas palavras dos dois filhos de Simone Veil.", "\"Sua determinação teceu a trama da armadura que lhe permitiu sobreviver ao inferno\", afirmou o advogado Jean Veil.", "Seu irmão, Pierre-François, também advogado, lembrou-se das \"lutas\" de sua mãe por uma Europa \"de paz, de solidariedade e de progresso compartilhado\".", "- Presenças ilustres -", "Cerca de 700 convidados, entre eles dezenas de personalidades francesas e estrangeiras, assistiram à cerimônia. Estavam presentes vários chefes de governo, como o belga Charles Michel, o luxemburguês Xavier Bettel e o búlgaro Boiko Borissov, além de ex-presidentes franceses e ex-primeiros-ministros, sem falar em todos os membros do atual Executivo.", "O ex-presidente francês Valéry Giscard d'Estaing, de 90 anos, de quem Simone Veil foi ministra, lamentou - segundo assessores  - não ter podido comparecer. Como ministra da Saúde do governo Giscard, Veil conseguiu contra todos os prognóstico fazer que a lei de descriminalização do aborto fosse aprovada em 1974.", "Também estavam presentes membros da Fundação para a Memória da Shoa, da qual Simone Veil foi a primeira presidente. Até sua morte, ela continuou sendo presidente de honra da União de Deportados de Auschwitz.", "Nascida Simone Jacob, em 13 de julho de 1927, em Nice, no sudeste da França, ela foi deportada junto com a família aos 16 anos.", "Mais tarde, conheceu na prestigiosa Universidade de Sciences-Po aquele que seria seu marido, Antoine Veil, falecido em 2013.", "Em 1979, foi cabeça da lista da Union pour la Démocratie Française (UDF, formada por liberais e centristas) nas primeiras eleições ao Parlamento europeu por sufrágio universal e renunciou ao governo para se tornar presidente dessa Casa (1979-1982). Manteve uma cadeira até 1993.", "Em 2008, Veil foi eleita para a Academia Francesa e, em 2012, recebeu a Grande Cruz da Legião de Honor - a mais alta distinção francesa."], "category": "Sociedade"}
{"link": "https://www.afp.com/pt/noticia/2519/mutilada-quando-crianca-diaryatu-ba-luta-contra-ablacao-do-clitoris", "title": "Mutilada quando criança, Diaryatu Bá luta contra ablação do clitóris", "headline": "Depois de sofrer uma excisão aos 8 anos, na Guiné, e ser casada à força aos 13 anos, Diaryatou Bah cresceu e passou a militar contra as mutilações sexuais que destroem a vida de meninas, alertando as adolescentes que passam férias no país de origem de seus pais para esse risco.", "date": "05/07/2017 - 16:06", "body": ["Depois de sofrer uma excisão aos 8 anos, na Guiné, e ser casada à força aos 13 anos, Diaryatou Bah cresceu e passou a militar contra as mutilações sexuais que destroem a vida de meninas, alertando as adolescentes que passam férias no país de origem de seus pais para esse risco.", "\"Fui convidada a acompanhar uma mulher em um quarto e me vestiram com apenas uma tanga. Ninguém me disse o que iria acontecer, seguraram meus braços, minhas pernas e eu fui excisada\", conta à AFP a mulher, de 31 anos, que chegou à França há 17.", "\"O grito da excisão é um grito de dor que é impossível de esquecer\", diz Diaryatou, embaixadora de uma campanha de prevenção chamada de \"Excisão, vamos falar sobre isso!\".", "Na época, em sua aldeia, era a tradição. \"Se uma menina não era mutilada, não era normal\", diz a jovem que tomou conhecimento do que havia sofrido - retirada do clitóris e dos pequenos lábios - ao contar sua história muitos anos depois.", "Em 2016, a ONU Mulheres contabilizava 200 milhões de meninas e mulheres submetidas a alguma forma de mutilação genital nos países mais afetados (27 países africanos, Iêmen, Iraque e Indonésia).", "Na França, onde a prática é proibida, estima-se em 60.000 o número de mulheres circuncidadas, de acordo com a rede de associações Excisão, vamos falar sobre isso!, que lançou uma campanha e um site para educar as jovens que vão passar as férias nos países de origem dos seus pais onde a prática é comum, como Senegal, Mali, Egito, Guiné e Costa do Marfim.", "\"Podemos ter uma família moderna, independente, que uma vez na África sofrerá o peso da tradição, pressão da família. É preciso apenas 10 minutos para que uma menina seja mutilada e este trauma ela carregará por toda a sua vida\", alerta Diaryatou, que reluta em levar sua filha de 18 meses a Guiné.", "- Envolvendo os homens -", "Casada aos 13 anos e meio com um polígamo 30 anos mais velho, ela deixou seu país e foi para a Holanda. \"Aos 14 anos, o casamento é algo teórico, que você conhece pelos romances. Eu não estava preparada, não conhecia nada, a sexualidade era um tabu\", diz Diaryatou, que sofreu abuso conjugal, espancamentos, insultos e isolamento.", "Ao completar 17 anos, o casal mudou-se para perto de Paris. Muitas vezes deixada sozinha e sem dinheiro, enquanto seu marido visitava as outras esposas, ela se sentia \"invisível\". \"Eu não sabia falar francês, nunca havia pegado metrô, não tinha documentos, fui cortada do mundo\".", "Uma noite, depois de quatro anos de casamento, assistiu a um programa de televisão onde mulheres vítimas de violência contavam suas histórias. Aos 17 anos, de frente para a tela, anotou a palavra \"assistente social\", a fim de \"sair do confinamento\".", "Apoiada pela Assistência Social à Infância, foi levada a uma residência para jovens, aprendeu francês e recebeu apoio de uma associação e uma psicóloga.", "\"Foi o testemunho de uma mulher que me salvou. O que eu quero é fazer o mesmo transmitindo a minha história\", diz Diaryatou, que trabalha em uma associação que ajuda os excluídos e mulheres fragilizadas, autora em 2006 do livro \"On m'a volé mon enfance\" (\"Roubaram a minha infância\", em tradução livre).", "Agora que é mãe, diz que perdoou e que sente em paz: \"Eu sou uma vítima, mas a minha família, como muitas famílias africanas, herdou essas tradições. Devemos combater a mutilação genital pela raiz, o casamento forçado através da educação para quebrar a ignorância e oferecer escolha para as próximas gerações\".", "Para as futuras campanhas de conscientização ela gostaria de envolver os homens: \"eles também deveriam se comprometer relatando como é viver com uma mulher que foi mutilada, que não sente prazer, que não conhece o seu corpo\", conclui."], "category": "Sociedade"}
{"link": "https://www.afp.com/pt/noticia/57/pentagono-afirma-que-pode-deter-um-ataque-de-misseis-da-coreia-do-norte", "title": "Pentágono afirma que pode deter um ataque de mísseis da Coreia do Norte", "headline": "O Pentágono acredita que pode defender os  Estados Unidos de um míssil lançado pela Coreia do Norte, afirmou um porta-voz nesta quarta-feira, depois do primeiro teste bem sucedido de um míssil balístico intercontinental por parte de Pyongyang.", "date": "05/07/2017 - 20:49", "body": ["O Pentágono acredita que pode defender os  Estados Unidos de um míssil lançado pela Coreia do Norte, afirmou um porta-voz nesta quarta-feira, depois do primeiro teste bem sucedido de um míssil balístico intercontinental por parte de Pyongyang.", "Apesar de inicialmente o Pentágono afirmar que o míssil norte-coreano tinha um alcance médio, análises posteriores demonstraram que sua capacidade provavelmente excedia os 5.500 km, o que bastaria para alcançar  Alasca, e por isso mudou sua denominação para míssil balístico intercontinental.", "Em maio, o Exército dos Estados Unidos lançou um interceptador de mísseis disparados da base aérea de Vandenberg, na Califórnia, que pela primeira vez interceptou de maneira bem sucedida um alvo semelhante a um míssil intercontinental.", "\"Temos confiança em nossa capacidade de nos defender contra esta ameaça limitada\", afirmou o capitão de navio Jeff Davis. Davis, referindo-se ao sistema de defesa de mísseis.", "Davis condenou este último teste da Coreia do Norte por colocar em perigo não apenas o trânsito aéreo e fluvial como também os satélites, apesar de assegurar que não foram reportados danos pelo lançamento desse míssil.", "Também assegurou que a Coreia do Norte ainda está longe de desenvolver um tipo de míssil com ogiva nuclear."], "category": "Mundo"}
{"link": "https://www.afp.com/pt/noticia/2519/turquia-elimina-teoria-da-evolucao-do-ensino-medio", "title": "Turquia elimina Teoria da Evolução do ensino médio", "headline": "A decisão do Ministério da Educação turco de eliminar a Teoria da Evolução do ensino médio provocou uma onda de indignação e denúncias por parte da oposição sobre uma \"lavagem cerebral\" dos estudantes colocada em prática pelo governo islâmico-conservador.", "date": "05/07/2017 - 19:09", "body": ["A decisão do Ministério da Educação turco de eliminar a Teoria da Evolução do ensino médio provocou uma onda de indignação e denúncias por parte da oposição sobre uma \"lavagem cerebral\" dos estudantes colocada em prática pelo governo islâmico-conservador.", "O diretor do Conselho de Educação, Alparslan Durmus, anunciou, no fim de junho, que a retirada da matéria faz parte da reforma educacional programada para entrar em vigor até 2019.", "O ensino da Teoria da Evolução só será feito em nível universitário, segundo as autoridades.", "Além disso, o currículo escolar terá uma abordagem mais eurocentrista no que se refere aos cursos de história.", "O vice-primeiro-ministro Numan Kurtulmus classificou o ensino da evolução como \"cientificamente obsoleto e podre\".", "Mas, para Feray Aytekin Aydogan, que dirige o poderoso sindicato de docentes Egitim Sen, crítico em relação ao governo, esta reforma é um passo atrás e \"será negativa para o país\".", "\"Não nos submeteremos ao obscurantismo. Continuaremos provendo a educação científica\", afirmou a dirigente sindical.", "Os detratores da reforma também criticam o fato de que não é dado espaço no ensino a história de Atatürk, pai fundador da República turca moderna e laica.", "O ministério da Educação, contato pela AFP, não quis comentar a respeito."], "category": "Sociedade"}
{"link": "https://www.afp.com/pt/noticia/57/forcas-iraquianas-perto-de-reconquistar-mossul", "title": "Forças iraquianas perto de reconquistar Mossul", "headline": "As forças iraquianas estão perto de reconquistar Mossul, último grande reduto urbano do grupo extremista Estado Islâmico (EI) no Iraque, após oito meses de combates que devastaram a segunda maior cidade do país.", "date": "05/07/2017 - 20:36", "body": ["As forças iraquianas estão perto de reconquistar Mossul, último grande reduto urbano do grupo extremista Estado Islâmico (EI) no Iraque, após oito meses de combates que devastaram a segunda maior cidade do país.", "O primeiro-ministro iraquiano, Haider al-Abadi, elogiou as forças de segurança \"pela vitória importante\" contra o EI em Mossul, apesar de os combates continuarem nesta quarta-feira.", "Os extremistas controlam apenas um pequeno setor da Cidade Antiga na zona oeste da cidade, mas resistem ferozmente, multiplicando os atentados suicidas.", "Em frente à casa onde parte de sua unidade se encontra, o corpo de uma mulher foi coberto com uma túnica preta. Segundo os militares, trata-se de uma suicida que tentou se explodir horas antes.", "\"Instalamos corredores de evacuação seguros para que os civis possam deixar a cidade\" e todos são revistados \"para garantir que nenhum suicida se misture entre eles\", acrescentou o tenente coronel Hussein.", "Nas ruas da Cidade Antiga, roupas e vários objetos foram abandonados por civis \"libertados\" pelo avanço das forças iraquianas, depois de meses vivendo sob o jugo do EI, que os usavam como \"escudos humanos\".", "Abadi felicitou os moradores, as forças de segurança e os líderes religiosos xiitas em uma declaração transmitida pela televisão na terça-feira à noite.", "Na Cidade Antiga de Mossul, os sons das armas automáticas, dos disparos de morteiros e dos bombardeios aéreos comprovam que a batalha ainda não terminou.", "Acuados na margem oeste do Tigre e cercados do outro lado pelo Exército e pela polícia, os extremistas recuam desde o início, em 18 de junho, da ofensiva na Cidade Antiga.", "Apesar da expectativa, a retomada de Mossul não marcará o fim da guerra contra o EI, que ainda controla várias zonas no Iraque e na Síria.", "No front, as forças de elite antiterroristas (CTS) do exército iraquiano estão a 200 metros do rio Tigre, segundo indicou  à AFP o tenente coronel Haider Hussein, comandante de uma unidade das CTS.", "\"Em alguns bairros, o inimigo tem recorrido há três dia a suicidas, principalmente mulheres\", declarou.", "\"É a única estratégia que lhes resta, já que não podem combater a distância\", explicou, indicando que a maioria dos últimos extremistas em Mossul \"são estrangeiros\".", "- Cheiro de morte -", "Em algumas partes da localidade, o cheiro dos cadáveres abandonados é insuportável. Rios de sangue escorrem de dentro das casas destruídas por baixo das portas e escombros. ", "Membros das CTS percorrem o bairro com cães treinados em busca de artefatos explosivos que causaram muitas vítimas entre as forças de segurança.", "As CTS avançam pelas estreitas passagens, pequenas aberturas nas paredes ou janelas. Sob o calor sufocante do verão, o fornecimento de alimentos para as tropas é realizado a pé do outro lado da Cidade Antiga por soldados que carregam água, melões, pratos de arroz e pedaços de gelo.", "Os civis continuam a chegar de frente de combate, como duas mulheres e três crianças que puderam seguir caminho depois de serem interpeladas pelos soldados.", "\"Meu marido foi morto por um morteiro quando saiu para comprar leite para a nossa filha\" e \"meu pai foi executado pelo EI quando tentamos fugir\" há um mês, declarou a um soldado uma das mulheres, que tremia e chorava."], "category": "Mundo"}
{"link": "https://www.afp.com/pt/noticia/2520/peritos-avaliarao-em-outubro-relatorio-final-sobre-morte-de-neruda", "title": "Peritos avaliarão em outubro relatório final sobre morte de Neruda", "headline": "Um painel de peritos internacionais elaborará em outubro em Santiago do Chile um \"relatório pericial integrado\" baseado nas últimas análises realizadas nos restos do poeta chileno Pablo Neruda, cuja morte, em 1973, ainda é investigada pela justiça do país, informou na terça-feira a família do escritor.", "date": "04/07/2017 - 21:58", "body": ["Um painel de peritos internacionais elaborará em outubro em Santiago do Chile um \"relatório pericial integrado\" baseado nas últimas análises realizadas nos restos do poeta chileno Pablo Neruda, cuja morte, em 1973, ainda é investigada pela justiça do país, informou na terça-feira a família do escritor.", "Os restos de Neruda, morto em uma clínica de Santiago poucos dias depois do golpe de Estado, foram objeto, nos últimos cinco anos, de múltiplas perícias que buscam determinar se o Prêmio Nobel de Literatura de 1971 morreu devido a um câncer de próstata ou se foi assassinado pela ditadura de Augusto Pinochet (1973-1990).", "O painel reunirá em Santiago em meados de outubro especialistas do Canadá, Dinamarca, Estados Unidos, Espanha e Chile e entregará suas conclusões ao juiz Mario Carroza, responsável pelo caso. ", "\"Estamos chegando a uma etapa de fechamento do ponto de vista do painel genético, de genética forense. Se o ministro (juiz) achar que isso, somado ao resto das evidências, compõe uma evidência sustentável para encerrar o caso, assim será\", disse Gloria Ramírez, uma das peritas forenses, em uma coletiva de imprensa com correspondentes estrangeiros.", "A versão do assassinato de Neruda ganhou força em 2011, quando foram reveladas declarações de seu motorista e assistente pessoal Manuel Araya, que afirmou que o estado de saúde do poeta piorou depois que lhe deram uma injeção no abdome. A denúncia abriu uma investigação que levou Carroza a ordenar, em abril de 2013, a exumação do corpo de Neruda.", "\"Para mim não há dúvidas de que houve intervenção de terceiros (em sua morte), porque o processo mostra isso\", disse Rodolfo Reyes Muñoz, advogado e sobrinho do poeta.", "As primeiras perícias, em novembro de 2013, concluíram que devido à passagem dos anos não era possível estabelecer a presença de qualquer veneno em seu corpo. No entanto, o magistrado decidiu seguir em frente e ampliar as peritagens.", "Em uma nova exumação, foi encontrado um \"estafilococo dourado\" (Staphylococcus aureus) nos restos do escritor, uma bactéria altamente infecciosa que pode ser letal. Mas ainda não há provas contundentes de que esta tenha sido a causa da sua morte, em 23 de setembro de 1973.", "A versão do assassinato é respaldada, além disso, por testemunhas que afirmam que Neruda estava bem antes de receber a injeção na clínica. Um avião oferecido pelo governo mexicano o esperava para levá-lo ao país, dando início à oposição ao regime de Pinochet, que deixou mais de 3.200 mortos."], "category": "Cultura"}
{"link": "https://www.afp.com/pt/noticia/2519/lady-gaga-apoia-o-cantor-ed-sheeran-apos-comentarios-maldosos-no-twitter", "title": "Lady Gaga apoia o cantor Ed Sheeran após comentários maldosos no Twitter", "headline": "A cantora pop americana Lady Gaga prestou apoio ao colega britânico Ed Sheeran depois que ele revelou evitar o uso da rede social Twitter por receber com frequência comentários grosseiros - muitos vindos do fã-clube da cantora, o \"Little Monster\".", "date": "05/07/2017 - 20:39", "body": ["A cantora pop americana Lady Gaga prestou apoio ao colega britânico Ed Sheeran depois que ele revelou evitar o uso da rede social Twitter por receber com frequência comentários grosseiros - muitos vindos do fã-clube da cantora, o \"Little Monster\". ", "\"Eu desejo que todas as pessoas na internet sejam positivas e amáveis, além de contribuírem na formação de uma comunidade online que seja gentil e empoderadora, e não cheia de ódio e maldade\", escreveu em seu Instagram a estrela pop na terça-feira à noite, após postar uma foto dela com Sheeran. ", "\"Não há razão em destruir um artista apenas porque ele faz sucesso\", destacou Gaga.  ", "Ed Sheeran, cujo álbum \"Divide\" é de longe o álbum mais vendido nos Estados Unidos nesse ano, declarou anteriormente essa semana que não estava mais lendo comentários no Twitter. ", "Ele tem usado a sua conta nessa rede social para postar apenas fotos tiradas durante sua turnê, em sua maioria repostadas por meio do seu Instagram e compartilhadas no microblog. ", "\"Eu entro nele e não há nada além de pessoas dizendo coisas ruins para mim. O Twitter é uma plataforma para isso\", Sheeran revelou ao tabloide britânico The Sun. ", "\"Um só comentário estraga todo o seu dia. Mas é por isso que eu parei de usá-lo\", disse ele. ", "O cantor de barba ruiva, 26 anos, ressaltou não ter atacado Gaga, uma vez que os fãs da cantora o reprovaram após declaração feita em uma entrevista recente.", "Em entrevista à rádio Apple Music's Beats 1, Sheeran relatou estar aberto a conselhos vindos de fora, já que não tem intenção de se sentir \"invencível\" após atingir o sucesso. ", "\"Eu não quero ter que me apresentar no Super Bowl alguns anos após o auge do meu sucesso apenas para provar que ainda sou relevante\", declarou ele.", "Em fevereiro de 2017, Gaga fez um elogiado show durante o intervalo do Super Bowl, a famosa partida final do campeonato de futebol americano, que é anualmente o evento televisivo mais assistido nos Estados Unidos. ", "Uma das causas defendidas pela cantora se refere ao combate ao bullying, que a faz principalmente por meio da sua fundação Born This Way. "], "category": "Sociedade"}
{"link": "https://www.afp.com/pt/noticia/2519/ciclistas-sao-infectados-por-excrementos-de-ovelha-na-noruega", "title": "Ciclistas são infectados por excrementos de ovelha na Noruega", "headline": "Dezenas de ciclistas que participavam de uma corrida de montanha na Noruega ficaram doentes por causa, aparentemente, de excrementos de ovelha, segundo a imprensa local.", "date": "05/07/2017 - 17:13", "body": ["Dezenas de ciclistas que participavam de uma corrida de montanha na Noruega ficaram doentes por causa, aparentemente, de excrementos de ovelha, segundo a imprensa local.", "Dos 300 corredores que participavam na prova disputada no final de junho no sudeste do país, ao menos 50 sofreram com dores de estômago, febre e diarreia.", "\"É muito provável que se trate de uma infecção causada pela Campylobacter (bactéria que se encontra no intestino de muitos animais), presente nos excrementos de ovelha que tocaram, na passagem das bicicletas, o guidão, o rosto e as mãos dos corredores\", explicou o médico da prova, Tor Halvor Bjørnstad-Tuveng.", "Os excrementos das ovelhas se espalharam devido à chuva e respingaram em vários participantes da prova."], "category": "Sociedade"}
{"link": "https://www.afp.com/pt/noticia/58/com-gol-relampago-gremio-vence-godoy-cruz-fora-de-casa-na-libertadores", "title": "Com gol relâmpago, Grêmio vence Godoy Cruz fora de casa na Libertadores", "headline": "Com um gol relâmpago, o Grêmio venceu o Godoy Cruz na Argentina por 1 a 0, nesta terça-feira, e vai decidir a partida de volta das oitavas de final da Libertadores com a vantagem de marcar fora de casa.", "date": "05/07/2017 - 02:30", "body": ["Com um gol relâmpago, o Grêmio venceu o Godoy Cruz na Argentina por 1 a 0, nesta terça-feira, e vai decidir a partida de volta das oitavas de final da Libertadores com a vantagem de marcar fora de casa.", "Ramiro abriu o placar, com apenas 43 segundos de partida, e o Tricolor pode se classificar para as quartas de final até mesmo se empatar.", "Depois de poupar jogadores no Brasileirão, o Grêmio foi com o time titular para recuperar as vitórias na competição que é tida como prioridade no ano. ", "O time se sentia em casa e administrava a partida com muita maturidade, tocando bola no campo de ataque, enquanto os anfitriões abusavam de faltas. Numa delas, da intermediária, Edílson cobrou com força e precisão. A bola explodiu na trave, aos 20 minutos.", "- Grohe salva -", "Na segunda etapa, Renato Gaúcho recuou o time e começou a tentar explorar o contra-ataque, prevendo a pressão dos argentinos nos primeiros 15 minutos da etapa final. ", "Fora de casa, a equipe de Renato Portaluppi se portou bem e não se importou com a atmosfera criada no início do mata-mata da competição: entradas duras, muitas faltas e tradicional catimba argentina.", "A partida foi marcada pela intensa chuva, que deixou o jogo truncado e amarrado, e o frio de apenas 9 graus. ", "Marcelo Grohe fez belas defesas no segundo tempo e garantiu o excelente resultado no estádio Malvinas Argentinas.", "- 43 segundos -", "8.000 torcedores foram acompanhar o jogo e tentaram aquecer a equipe local com uma grande queima de fogos antes da bola rolar. O jogo era tido como o mais importante da história do time, que participa das oitavas da competição pela primeira vez na história.", "Mas os brasileiros não quiseram saber de pressão da torcida e partiram pra cima dos argentinos. 43 segundos depois do árbitro dar início ao jogo, o Tricolor gaúcho abriu o placar com um gol relâmpago. ", "Pedro Rocha foi até a linha de fundo pelo lado esquerdo e cruzou para o meio da área, encontrando Ramiro bem colocado para empurrar para as redes.", "Como previsto, o Godoy veio para cima e quase conseguiu o empate, aos 12, depois de cobrança de escanteio. Grohe salvou os brasileiros.", "O gramado era pesado por conta da chuva, mas o time não se intimidou e começou a tentar jogadas ofensivas para ampliar a vantagem. Lá atrás, o time estava bem postado e os argentinos criaram poucas chances. Quando conseguiam encontrar espaços, paravam na boa atuação de Grohe, que aos 32 salvou mais uma embaixo da trave.", "A partida de volta vai ser realizada na Arena do Grêmio, dia 9 de agosto, em Porto Alegre. O vencedor da eliminatória encontra quem se der melhor no duelo entre Botafogo e Nacional do Uruguai."], "category": "Esporte"}
{"link": "https://www.afp.com/pt/noticia/2520/annette-bening-vai-presidir-juri-do-festival-de-veneza", "title": "Annette Bening vai presidir júri do Festival de Veneza", "headline": "A atriz americana Annette Bening presidirá o júri da 74ª edição do Festival de Veneza, que acontecerá de 30 de agosto a 9 de setembro, anunciou a organização nesta quarta-feira.", "date": "05/07/2017 - 16:56", "body": ["A atriz americana Annette Bening presidirá o júri da 74ª edição do Festival de Veneza, que acontecerá de 30 de agosto a 9 de setembro, anunciou a organização nesta quarta-feira.", "Bening, indicada ao Oscar em quatro oportunidades, é a primeira mulher a presidir o júri da mostra italiana desde a francesa Catherine Deneuve em 2006.", "\"Depois de uma longa série de presidentes masculinos chegou o momento de o júri do Festival ser presidido por uma mulher de grande talento, inteligência e inspiração\", comentou o diretor da Mostra, Alberto Barbera, em um comunicado.", "\"Estou particularmente satisfeito com o fato de Annette Bening ter aceitado\", completou Barbera, que considera a americana \"uma atriz que se destaca pela seleção interessante e corajosa de seus papéis\".", "A atriz, casada desde 1992 com o ator e diretor Warren Beatty, afirmou nos Estados Unidos que será \"uma honra\" presidir o júri que concederá o Leão de Ouro do Festival de Veneza.", "A Mostra italiana se tornou nos últimos anos uma grande vitrine internacional para o Oscar. Filmes premiados pela Academia como \"La La Land\", \"Birdman\" e \"Spotlight\" estrearam em Veneza."], "category": "Cultura"}
{"link": "https://www.afp.com/pt/noticia/2520/lady-gaga-apoia-o-cantor-ed-sheeran-apos-comentarios-maldosos-no-twitter", "title": "Lady Gaga apoia o cantor Ed Sheeran após comentários maldosos no Twitter", "headline": "A cantora pop americana Lady Gaga prestou apoio ao colega britânico Ed Sheeran depois que ele revelou evitar o uso da rede social Twitter por receber com frequência comentários grosseiros - muitos vindos do fã-clube da cantora, o \"Little Monster\".", "date": "05/07/2017 - 20:39", "body": ["A cantora pop americana Lady Gaga prestou apoio ao colega britânico Ed Sheeran depois que ele revelou evitar o uso da rede social Twitter por receber com frequência comentários grosseiros - muitos vindos do fã-clube da cantora, o \"Little Monster\". ", "\"Eu desejo que todas as pessoas na internet sejam positivas e amáveis, além de contribuírem na formação de uma comunidade online que seja gentil e empoderadora, e não cheia de ódio e maldade\", escreveu em seu Instagram a estrela pop na terça-feira à noite, após postar uma foto dela com Sheeran. ", "\"Não há razão em destruir um artista apenas porque ele faz sucesso\", destacou Gaga.  ", "Ed Sheeran, cujo álbum \"Divide\" é de longe o álbum mais vendido nos Estados Unidos nesse ano, declarou anteriormente essa semana que não estava mais lendo comentários no Twitter. ", "Ele tem usado a sua conta nessa rede social para postar apenas fotos tiradas durante sua turnê, em sua maioria repostadas por meio do seu Instagram e compartilhadas no microblog. ", "\"Eu entro nele e não há nada além de pessoas dizendo coisas ruins para mim. O Twitter é uma plataforma para isso\", Sheeran revelou ao tabloide britânico The Sun. ", "\"Um só comentário estraga todo o seu dia. Mas é por isso que eu parei de usá-lo\", disse ele. ", "O cantor de barba ruiva, 26 anos, ressaltou não ter atacado Gaga, uma vez que os fãs da cantora o reprovaram após declaração feita em uma entrevista recente.", "Em entrevista à rádio Apple Music's Beats 1, Sheeran relatou estar aberto a conselhos vindos de fora, já que não tem intenção de se sentir \"invencível\" após atingir o sucesso. ", "\"Eu não quero ter que me apresentar no Super Bowl alguns anos após o auge do meu sucesso apenas para provar que ainda sou relevante\", declarou ele.", "Em fevereiro de 2017, Gaga fez um elogiado show durante o intervalo do Super Bowl, a famosa partida final do campeonato de futebol americano, que é anualmente o evento televisivo mais assistido nos Estados Unidos. ", "Uma das causas defendidas pela cantora se refere ao combate ao bullying, que a faz principalmente por meio da sua fundação Born This Way. "], "category": "Cultura"}
{"link": "https://www.afp.com/pt/noticia/58/pepe-assina-por-duas-temporadas-com-besiktas", "title": "Pepe assina por duas temporadas com Besiktas", "headline": "O zagueiro Pepe, que teve o contrato encerrado com o Real Madrid, assinou um vínculo de duas temporadas com o Besiktas, anunciou nesta quarta-feira o clube turco, em nota.", "date": "05/07/2017 - 16:11", "body": ["O zagueiro Pepe, que teve o contrato encerrado com o Real Madrid, assinou um vínculo de duas temporadas com o Besiktas, anunciou nesta quarta-feira o clube turco, em nota.", "Pepe, 34 anos, receberá 9,5 milhões de euros nesses dois anos, completou o Besiktas.", "O brasileiro naturalizado português, que chegou na terça-feira em Istambul, postou nas redes sociais uma foto em que vestia a camisa do novo clube, ganhador dos últimos dois Campeonatos Turcos.", "Famoso pela experiência e força, Pepe havia perdido a titularidade no Real Madrid para o francês Raphael Varane.", "Com a seleção portuguesa, Pepe disputou 86 jogos e era titular na equipe que conquistou o terceiro lugar na Copa das Confederações da Rússia, em junho."], "category": "Esporte"}
{"link": "https://www.afp.com/pt/noticia/58/luka-modric-depoe-apos-acusacao-de-falso-testemunho-em-caso-de-corrupcao", "title": "Luka Modric depõe após acusação de falso testemunho em caso de corrupção", "headline": "O meia do Real Madrid Luka Modric, investigado por falso testemunho para uma investigação de corrupção no futebol croata, depôs nesta quarta-feira aos juízes encarregados do caso.", "date": "05/07/2017 - 17:59", "body": ["O meia do Real Madrid Luka Modric, investigado por falso testemunho para uma investigação de corrupção no futebol croata, depôs nesta quarta-feira aos juízes encarregados do caso.", "\"Venho apresentar minha defesa e dizer a verdade, como sempre fiz até agora\", declarou o meia croata durante o depoimento, segundo a agência Hina.", "\"Tenho a consciência tranquila\", completou Modric, 31 anos, que em 13 de junho depôs em Osijek, na Croácia, durante o processo aberto contra Zdravko Mamic, de 57 anos, ex-presidente do Dínamo de Zagreb e suspeito de diversos casos de corrupção.", "\"Estou convencido de não ter cometido qualquer delito\", repetiu em seu testemunho desta quarta, também realizado em Osijek.", "Ao tribunal de Osijek, Luka Modric afirmou ter assinado, em 2004, um documento com Mamic em que abria mão de metade do valor das transferência que recebesse.", "Contudo, em 2015, Modric declarou aos investigadores que este adendo havia sido firmado quando já era atleta do Tottenham.", "Estas incoerências podem ser interpretadas como \"delito penal por falso testemunho\", segundo a promotoria do tribunal de Osijek, que não se pronunciou sobre uma possível pena ao jogador.", "Modric deixou o Dínamo para jogar no Tottenham em 2008 e, em seguida, se transferiu para o Real Madrid em 2012.", "De acordo com a imprensa croata, Modric afirmou ter transferido à família Mamic cerca de 7 milhões de euros dos 9 milhões que recebeu pelas transferências.", "Zdravko Mamic é um personagem temido e odiado na Croácia. Muitos torcedores o acusam de usar a Federação do país, cujo presidente, o ex-atacante do Real Madrid Davor Suker, seria apenas um fantoche."], "category": "Esporte"}
{"link": "https://www.afp.com/pt/noticia/58/barcelona-renova-com-messi-ate-2021", "title": "Barcelona renova com Messi até 2021", "headline": "A notícia esperada por todos os fãs do Barcelona chegou: o astro argentino Lionel Messi pôs fim aos rumores de saída, renovando o contrato com o clube catalão até junho de 2021.", "date": "05/07/2017 - 19:17", "body": ["A notícia esperada por todos os fãs do Barcelona chegou: o astro argentino Lionel Messi pôs fim aos rumores de saída, renovando o contrato com o clube catalão até junho de 2021.", "Após meses de especulações, o Barcelona e sua maior estrela chegaram a um acordo para a renovação a um ano do fim do vínculo anterior.", "O acordo será formalizado nas próximas semanas, quando o jogador se reapresentar ao time, informou o clube catalão em um comunicado. Messi está atualmente em lua de mel.", "\"Seria ingênuo pensar que não dependemos do melhor do mundo\", elogiou durante a última temporada o ex-técnico do time Luis Enrique, que se declarava honrado por poder treinar a Messi.", "O craque sempre recebeu propostas de grandes clubes da Europa, como Paris Saint-Germain e Manchester City, mas poucos acreditavam que poderia largar o clube em que cresceu, apesar dos problemas com a justiça espanhola, que o condenou por fraude fiscal.", "Formado na famosa 'Masía' catalã, ao lado de outros craques do clube como Andrés Iniesta e Gerard Piqué, Messi vive na Catalunha desde os 13 anos.", "O contrato anterior de Messi, vencedor em cinco oportunidades do prêmio Bola de Ouro, terminava em 2018.", "De acordo com o jornal espanhol Marca, a cláusula de rescisão agora é de 300 milhões de euros.", "A revista especializada France Football afirma que o argentino recebeu no última temporada 76,5 milhões de euros, incluindo salário, bônus por metas alcançadas e receita com publicidade.", "A renovação de Messi servirá para animar os torcedores do Barça, que tiverem um final de temporada melancólico, apesar do título da Copa do Rei, devido ao vice-campeonato espanhol, ficando atrás do arquirrival e campeão Real Madrid.", "- \"Melhor jogador da história\"-", "O atacante argentino se compromete assim a permanecer até os 34 anos de idade no Barça, clube com o qual conquistou oito ligas espanholas, quatro Ligas dos Campeões, cinco títulos da Copa do Rei e três Mundiais de Clubes, entre outros títulos, em 13 temporadas.", "Messi era o único integrante do famoso trio de ataque 'MSN' que ainda não havia renovado contrato, depois que o brasileiro Neymar e o uruguaio Luis Suárez terem recentemente ampliado os vínculos até 2021 com o clube.", "O presidente do Barcelona, Josep Maria Bartomeu pode agora respirar aliviado, depois de fazer desta renovação um objetivo pessoal.", "\"O clube celebra a continuidade e o compromisso do melhor jogador da história, formado na 'cantera', que desenvolveu toda sua carreira profissional na instituição e que é o símbolo de uma era de êxitos extraordinária e inédita no futebol mundial\", comemorou o Barça em comunicado.", "- Uma vida em Barcelona -", "Com 507 gols en 583 partidas oficiais, o atacante de 30 anos é o maior artilheiro da história do clube catalão, no qual jogou toda a carreira, desde as categorias de base.", "Na capital catalã vive com a esposa Antonella Roccuzzo, mãe de seus dois filhos e com quem casou em 30 de junho em Rosário (Argentina)."], "category": "Esporte"}
{"link": "https://www.afp.com/pt/noticia/58/arsenal-paga-eu-60-milhoes-ao-lyon-por-lacazette", "title": "Arsenal paga € 60 milhões ao Lyon por Lacazette", "headline": "O atacante Alexandre Lacazette foi comprado pelo Arsenal junto ao Lyon por 60 milhões de euros, anunciou nesta quarta-feira o clube francês.", "date": "05/07/2017 - 19:32", "body": ["O atacante Alexandre Lacazette foi comprado pelo Arsenal junto ao Lyon por 60 milhões de euros, anunciou nesta quarta-feira o clube francês.", "A transferência se tornou a maior venda da história do Lyon e a maior compra do Arsenal.", "O comunicado emitido pelo Lyon não informa a duração do contrato, mas o Arsenal cita em seu site \"um contrato de longa duração\".", "O recorde anterior de venda do Lyon havia sido a transferência de Corentin Tolisso ao Bayern de Munique por 41,5 milhões de euros, em 14 de junho.", "Lacazette, 26 anos, é nascido em Lyon mas formado nas categorias de base do Olympique de Marselha, no qual chegou em 2003, aos 12 anos. Com o Lyon, disputou 276 jogos e marcou 130 gols, 100 deles no Campeonato Francês.", "Após marcar 27 gols na Ligue 1 em 2014-15, 21 em 2015-16 e 28 em 2016-17, Lacazette se tornou o primeiro jogador a marcar pelo menso vinte gols na competição em três temporadas seguidas desde Jean-Pierre Papin, entre 1988 e 1992.", "O novo jogador do Arsenal conta com 11 jogos pela seleção francesa, na qual marcou um gol.", "A um ano da Copa do Mundo da Rússia-2018, Lacazette espera aproveitar seu salto à Premier League para convencer o técnico Didier Deschamps e garantir uma vaga na seleção francesa que disputará o mundial."], "category": "Esporte"}
{"link": "https://www.afp.com/pt/noticia/58/guangzhou-evergrande-multa-capitao-por-se-negar-saudar-arbitros", "title": "Guangzhou Evergrande multa capitão por se negar a saudar árbitros", "headline": "O capitão do Guangzhou Evergrande, o meia Zheng Zhi, que não juntou sua equipe para saudar os árbitros após uma derrota, foi multado em 13.000 euros, informou nesta quarta-feira o clube chinês.", "date": "05/07/2017 - 16:33", "body": ["O capitão do Guangzhou Evergrande, o meia Zheng Zhi, que não juntou sua equipe para saudar os árbitros após uma derrota, foi multado em 13.000 euros, informou nesta quarta-feira o clube chinês.", "Zheng Zhi também foi advertido por não cumprir com \"as altas exigências na gestão da equipe\".", "\"Todos os técnicos e jogadores devem respeitar seus rivais e os árbitros após os jogos\", completou em nota o atual campeão chinês.", "Derrotados no domingo pelo Tianjin Quanjian (4-3), os comandados do técnico brasileiro Luiz Felipe Scolari cumprimentaram os adversários, mas se negaram a saudar os árbitros.", "Após a derrota, o Guangzhou Evergrande conta com apenas um ponto de vantagem na tabela sobre o segundo colocado Shanghai SIPG."], "category": "Esporte"}
{"link": "https://www.afp.com/pt/noticia/2520/turquia-elimina-teoria-da-evolucao-do-ensino-medio", "title": "Turquia elimina Teoria da Evolução do ensino médio", "headline": "A decisão do Ministério da Educação turco de eliminar a Teoria da Evolução do ensino médio provocou uma onda de indignação e denúncias por parte da oposição sobre uma \"lavagem cerebral\" dos estudantes colocada em prática pelo governo islâmico-conservador.", "date": "05/07/2017 - 19:09", "body": ["A decisão do Ministério da Educação turco de eliminar a Teoria da Evolução do ensino médio provocou uma onda de indignação e denúncias por parte da oposição sobre uma \"lavagem cerebral\" dos estudantes colocada em prática pelo governo islâmico-conservador.", "O diretor do Conselho de Educação, Alparslan Durmus, anunciou, no fim de junho, que a retirada da matéria faz parte da reforma educacional programada para entrar em vigor até 2019.", "O ensino da Teoria da Evolução só será feito em nível universitário, segundo as autoridades.", "Além disso, o currículo escolar terá uma abordagem mais eurocentrista no que se refere aos cursos de história.", "O vice-primeiro-ministro Numan Kurtulmus classificou o ensino da evolução como \"cientificamente obsoleto e podre\".", "Mas, para Feray Aytekin Aydogan, que dirige o poderoso sindicato de docentes Egitim Sen, crítico em relação ao governo, esta reforma é um passo atrás e \"será negativa para o país\".", "\"Não nos submeteremos ao obscurantismo. Continuaremos provendo a educação científica\", afirmou a dirigente sindical.", "Os detratores da reforma também criticam o fato de que não é dado espaço no ensino a história de Atatürk, pai fundador da República turca moderna e laica.", "O ministério da Educação, contato pela AFP, não quis comentar a respeito."], "category": "Cultura"}
{"link": "https://www.afp.com/pt/noticia/2520/peru-apresenta-imagem-da-senhora-de-cao-que-governou-ha-1700-anos", "title": "Peru apresenta imagem da Senhora de Cao, que governou há 1.700 anos", "headline": "Autoridades peruanas apresentaram nesta terça-feira a imagem do rosto da mulher que governou o norte do país há 1.700 anos, a Senhora de Cao, reconstruída de forma digital, que é considerada uma das mulheres mais poderosas do Peru pré-hispânico.", "date": "05/07/2017 - 13:20", "body": ["Autoridades peruanas apresentaram nesta terça-feira a imagem do rosto da mulher que governou o norte do país há 1.700 anos, a Senhora de Cao, reconstruída de forma digital, que é considerada uma das mulheres mais poderosas do Peru pré-hispânico.", "\"Como foi a descoberta da Senhora de Cao, que revelou a liderança política e religiosa feminina nesta riquíssima cultura do norte do Peru, agora temos o privilégio de apresentar a combinação entre futuro e passado: a tecnologia nos permite ver o rosto de uma líder política, religiosa, cultural do passado\", disse o ministro da Cultura, Salvador del Solar, ao inaugurar em Lima a exposição na qual é possível observar a imagem e uma réplica da múmia da Senhora de Cao.", "A reconstrução do rosto foi coordenada por arqueólogos e especialistas, que trabalharam nos últimos 10 meses com imagens digitalizadas e em 3D a partir de mostras de rostos de moradores da localidade de Magdalena de Cao (norte), no vale de Chicama, área da cultura pré-hispânica Mochica. ", "A Senhora de Cao é reconhecida pelos arqueólogos como uma das primeiras governantes mulheres do antigo Peru, no século IV d.C. ", "A descoberta da múmia da Senhora de Cao, em 2006, foi coordenada pelo arqueólogo Régulo Franco e aconteceu na província de Ascope, 700 km ao norte de Lima.", "A descoberta aconteceu na pirâmide Cao Velho, onde os especialistas encontraram uma mulher tatuada que depois foi chamada de Senhora de Cao ou Dama de Cao. A tumba está cercada por cetros de madeira forrados de cobre, utilizados nas cerimônias como símbolos de poder e hegemonia, além de placas de metal soltas que cobriam a mortalha de algodão natural. No local atualmente existe um museu, onde a múmia original está em exposição. ", "A descoberta foi considerada um marco, porque até então se acreditava que nenhuma mulher havia exercido qualquer autoridade no Peru pré-hispânico. "], "category": "Cultura"}
{"link": "https://www.afp.com/pt/noticia/2520/lagerfeld-mon-amour-paris-homenageia-o-estilista-da-chanel", "title": "\"Lagerfeld, mon amour\": Paris homenageia o estilista da Chanel", "headline": "O desfile desta terça-feira da Chanel consagrou a história de amor entre Karl Lagerfeld e Paris. O estilista fez desfilar seus modelos aos pés de uma réplica da Torre Eiffel e a capital o homenageou com a maior das honrarias.", "date": "04/07/2017 - 23:43", "body": ["O desfile desta terça-feira da Chanel consagrou a história de amor entre Karl Lagerfeld e Paris. O estilista fez desfilar seus modelos aos pés de uma réplica da Torre Eiffel e a capital o homenageou com a maior das honrarias.", "Lagerfeld, cujos espetaculares desfiles dão tanto o que falar quanto suas coleções, constriu uma Torre Eiffel de 38 metros de altuta, em aço e madeira, sob o majestoso teto de vidro do Museu do Grand Palais. Em seu último desfile, em março, o grande protagonista foi um foguete espacial da mesma altura.", "Seu desfile parisiense, um dos mais importantes do calendário anual da moda, teve na plateia estrelas como Julianne Moore, Sofia Coppola, Tilda Swinton, Katy Perry, Pharrell Williams e Cara Delevingne.", "O \"Kaiser\" da moda apresentou uma coleção para o outono-inverno de tons acinzentados, sóbria, com casacos de tweed acinturados que tornam a silhueta arredondada em looks completos com botas de cano alto ou botinhas pretas e chapéu. ", "A textura do tweed é interrompida em alguns looks por grandes flores bordadas aqui e ali. Vestidos prateados lembram cotas de malha. As plumas enfeitam as jaquetas, aumentando os ombros. ", "No final de desfile, Lagerfeld acenou como de costume para a plateia com seu look tradicional preto e branco, com os cabelos brancos presos em um rabo de cavalo e seus eternos óculos de sol.", "Mas dessa vez o estilista de origem alemã não foi somente aplaudido pelo público. A prefeita de Paris, Anne Hidalgo, o condecorou com a medalha Grand Vermeil, a mais alta distinção da capital francesa.", "- Lagerfeld: \"universal\" -", "\"Você é universal. Seu talento é reconhecido em escala planetária. É uma pessoa que faz de Paris uma cidade ainda mais mágica\", disse a prefeita, também vestida em preto e branco.", "\"Você é Paris, obrigada Karl\", concluiu.", "Lagerfeld, octagenário, chegou a Paris na adolescência e desde 1983 é o diretor artístico da Chanel, marca que reiventou com o tempo.", "\"Eu sou um estrangeiro e quero continuar sendo, porque os estrangeiros têm outra visão de Paris e da França\", disse Lagerfeld. ", "\"Com as últimas mudanças, temos a impressão de que amanhece um novo dia na França\", disse em alusão à recente eleição do presidente Emmanuel Macron, que desenhou como um faraó francês no dia seguinte da vitória eleitoral.", "\"Todo mundo está apaixonado de novo por Paris, pela França, querem estar aqui, que o francês se transforme de novo na língua da moda\", acrescentou o estilsita, que há um ano tinha lamentado o estado \"sombrio\" da capital francesa.", "Além do trabalho, ao qual se dedica intensamente há mais de 60 anos, Lagerfeld é um apaixonado pela fotografia, arte e leitura (possui entre 250.000 e 350.000 livros). ", "Amigo do jetset mundial, tem como companheira íntima sua gata, Choupette, de raça Sagrado da Birmânia e mais de 51.000 seguidores no Twitter.", "O desfile da Chanel faz parte da Semana de Alta-Costura de Paris, que termina nesta quarta-feira com o desfile da Fendi, da qual Lagerfeld também é diretor artístico."], "category": "Cultura"}
{"link": "https://www.afp.com/pt/noticia/2520/obra-de-frida-kahlo-volta-ao-mexico-em-seu-110o-aniversario", "title": "Obra de Frida Kahlo volta ao México em seu 110º aniversário", "headline": "A obra de Frida Kahlo volta para casa no dia de seu 110º aniversário, quando, após um longa volta ao mundo, a mostra da célebre pintora mexicana será exibida novamente no México.", "date": "05/07/2017 - 13:38", "body": ["A obra de Frida Kahlo volta para casa no dia de seu 110º aniversário, quando, após um longa volta ao mundo, a mostra da célebre pintora mexicana será exibida novamente no México.", "Na quinta-feira, dia 6, será inaugurada a mostra \"Me pinto a mí misma\" (em português \"Pinto a mim mesma\"), no Museu Dolores Olmedo, localizado no sul da capital mexicana.", "A exibição, que reúne 36 obras, incluindo retratos, autorretratos, desenhos e fotografias, mostra minuciosamente o processo vivido por Kahlo (1907-1954) para se tornar uma referência no mundo da arte através da expressão de seu mundo interior.", "\"Achamos que nesta ocasião deveríamos apresentar (a obra de Kahlo) com uma museografia e um discurso diferente, por isso usamos uma frase que ela disse: 'pinto a mim mesma porque sou o que conheço melhor'\", disse nesta terça-feira à AFP Josefina García, diretora de Coleções do Museu Dolores Olmedo.", "\"Consideramos que era um bom propósito mostrar às pessoas como ela, ao longo de sua vida, foi construindo essa imagem, não só como pessoa e personagem, mas também como sua obra plástica foi se desenvolvendo\", acrescentou García, que também é curadora da mostra.", "Esta exibição poderá ser vista por três meses e contará com peças exibidas em São Petersburgo, Seul e no Museu Dalí, na Flórida.", "Kahlo \"ultrapassou as fronteiras e sua obra disputa exposições com artistas como Salvador Dalí, Pablo Picasso e Vincent van Gogh, que são exposições de muito sucesso e que no caso da arte mexicana, somente a de Kahlo pôde se comparar com nossas mostras de arte pré-hispânica\", disse em coletiva Carlos Phillips Olmedo, diretor do museu.", "O diretor destacou que o Museu Dolores Olmedo já trabalha com diferentes instituições na Itália, na Rússia, no Japão, na China, na Austrália, em Cingapura e no Uruguai interessadas em receber a mostra de Frida Kahlo."], "category": "Cultura"}
