{"link": "http://br.reuters.com/article/entertainmentNews/idBRKBN19Q2K3-OBREN?sp=true", "body": ["\"Homem-Aranha: De volta ao Lar\"", "- Terceiro intérprete de Peter Parker/Homem-Aranha na renovação da franquia, “Homem Aranha: De Volta ao Lar”, o inglês Tom Holland é a encarnação mais adolescente do personagem nestes 15 anos, período em que o herói também foi interpretado por Tobey Maguire e Andrew Garfield.  ", "Com 21 anos completos, mas interpretando o personagem de 15, Holland encarna um garoto ansioso para assumir o seu lado Homem-Aranha, pelo qual tomou gosto após uma breve experiência com os Vingadores, incluindo o Homem de Ferro, este, aliás, o seu mentor, sob sua identidade civil do bilionário Tony Stark (Robert Downey Jr.). ", "Como todo adolescente, Peter não quer esperar para crescer. E assim, sai diariamente às ruas, em Nova York, procurando o que fazer. Mas encontra missão maior do que esperava quando enfrenta a gangue de Adrian Toomer, o Abutre (Michael Keaton).", "\"Soundtrack\"", "- Um cenário polar coberto de neve o tempo todo é o palco do drama “Soundtrack”, no qual um fotógrafo, Cris (Selton Mello), tenta se reconectar consigo mesmo a partir de uma viagem a uma estação de pesquisa, onde fará uma série de fotos para uma exposição. ", "Nessa estação, Cris encontra pessoas de diversas partes do mundo, como o inglês Mark (Ralph Ineson), com quem dividirá o alojamento, e o brasileiro Cao (Seu Jorge). Cris é recebido com estranhamento, pois, ao contrário dos outros, não é cientista.  ", "Escrito e dirigido por uma dupla que atende apenas pelo nome de 300 ml --vinda da propaganda e responsável pelo curta “Tarantino’s Mind” (que também traz Selton e Seu Jorge no elenco)--, “Soundtrack” é um filme estranho, que recusa classificações fáceis, mas apresenta um inegável esmero técnico.", "\"Perdidos em Paris\"", "- Há uma inocência quase comovente na comédia “Perdidos em Paris”, do casal Dominique Abel e Fiona Gordon, responsáveis pelo roteiro, direção e interpretação dos protagonistas. O filme começa com a tia da pequena Fiona dizendo que vai se mudar do Canadá para Paris. Desde então, a menina sonha com a tia e a capital francesa. Anos mais tarde, a garota cresceu --agora interpretada pela própria Fiona Gordon-- e se tornou uma bibliotecária um tanto atrapalhada, ainda morando na mesma região gélida.", "A chance de ir para Paris chega com a carta da tia Martha (Emmanuelle Riva), contando que o governo quer interná-la porque não está muito bem da memória, e não pode mais morar sozinha. Fiona chega à cidade, mas não encontra a parenta idosa e se envolve em confusões, assim como tia Martha.", "\"Os Pobres Diabos\"", "- Filmado há quatro anos e exibido no Festival de Brasília do Cinema Brasileiro de 2013, somente agora ganha as telas de cinema a comédia dramática “Os Pobres Diabos”, do diretor cearense Rosemberg Cariry -- que tem um de seus pontos fortes no elenco, integrado por Sílvia Buarque, Chico Díaz e Gero Camilo. ", "O foco da história, também roteirizada por Cariry, é um circo mambembe. Apesar da penúria, há muito humor na maneira como se desenham os relacionamentos entre os artistas. Uma das tramas rocambolescas é o triângulo amoroso entre Creuza (Sílvia Buarque), o ator Zeferino (Gero Camilo) e o palhaço Lazarino (Chico Díaz), cujos encontros se dão nos intervalos do show principal -- um espetáculo baseado em cordel, sobre as façanhas do cruel cangaceiro Lamparina (Chico) quando invade o inferno e destrona o próprio diabo (Gero).", "\"Poesia Sem Fim\"", "- Diretor de formação nada ortodoxa --foi palhaço de circo, mímico e autor de graphic novels--, o chileno Alejandro Jodorowsky, de 88 anos, entrega o segundo capítulo de sua trilogia de memórias em “Poesia sem fim”.", "A história começa com o confronto entre o Alejandro adolescente (Jeremias Herskovits) e seu rígido pai comerciante, Jaime (Brontis Jodorowsky), obcecado em que o filho se torne médico, nunca poeta -– para ele, profissão de homossexuais, o que ele abomina.", "O conflito leva a que o rapaz deixe sua casa, para desespero da mãe, Sara (Pamela Flores), que só fala cantando ópera.", "Agora, Alejandro mergulha na vida boêmia de Santiago, conhecendo poetas como Enrique Lihn (Leandro Taub), Nicanor Parra (Felipe Rios) e Stella Díaz (Pamela Flores, de novo), com quem o rapaz viverá um romance complicado.", "(Por Neusa Barbosa e Alysson Oliveira, do Cineweb)", "* As opiniões expressas são responsabilidade do Cineweb"], "headline": "(Reuters) - Veja um resumo dos principais filmes que estreiam nos cinemas do país nesta semana:", "date": "15:04 BRT", "category": "Cultura", "title": "ESTREIAS-Novo \"Homem-Aranha\" está entre principais filmes nos cinemas nesta semana"}
{"link": "http://br.reuters.com/article/topNews/idBRKBN19Q2ON-OBRTP?sp=true", "body": ["BRASÍLIA (Reuters) - O Senado aprovou nesta quarta-feira o projeto que libera a União a usar cerca de 8,6 bilhões de reais para aumentar seu caixa neste ano em recursos de precatórios e requisições de pequeno valor federais não sacados, num momento em que o governo busca receitas extras para cumprir a meta fiscal.", "A matéria segue para sanção presidencial. O projeto já foi aprovado na Câmara dos Deputados e prevê o cancelamento dos valores depositados há mais de dois anos em banco federal e que não tenham sido sacados pelos beneficiários.", " (Por Marcela Ayres)"], "headline": "BRASÍLIA (Reuters) - O Senado aprovou nesta quarta-feira o projeto que libera a União a usar cerca de 8,6 bilhões de reais para aumentar seu caixa neste ano em recursos de precatórios e requisições de pequeno valor federais não sacados, num momento em que o governo busca receitas extras para cumprir a meta fiscal.", "date": "16:09 BRT", "category": "Notícias", "title": "Senado aprova projeto que libera à União recursos de precatórios não sacados, de R$8,6 bi"}
{"link": "http://br.reuters.com/article/topNews/idBRKBN19Q2IN-OBRTP", "body": ["BRASÍLIA (Reuters) - A votação da denúncia por corrupção passiva contra o presidente Michel Temer no plenário da Câmara dos Deputados pode ser realizada somente em agosto, caso a Comissão de Constituição e Justiça (CCJ) da Casa decida seguir um calendário de tramitação do caso diferente do que pretendem o Palácio do Planalto e aliados do presidente.", "Após uma série de reuniões na manhã desta quarta-feira, o presidente da CCJ, deputado Rodrigo Pacheco (PMDB-MG), não garantiu que a votação do parecer do relator da denúncia, deputado Sergio Zveiter (PMDB-RJ), escolhido por ele na véspera, vai ocorrer até a quinta-feira da próxima semana.", "Esse era o prazo limite previsto pelos governistas para que o caso fosse votado na CCJ a fim de ser, posteriormente, apreciado pelo plenário até o dia 17 de julho. No dia seguinte, começa o recesso parlamentar, o que poderá levar a votação final do caso para agosto.", "Além disso, uma decisão também depõe contra o calendário do governo. Na fase da discussão, a partir da próxima quarta-feira, a comissão acertou que todos os 66 titulares e 66 suplentes do colegiado terão direito a falar por 15 minutos e outros 40 deputados que não são da CCJ --20 a favor e 20 contra a denúncia-- terão 10 minutos. ", "Por essa regra, poderá haver 40 horas de debates, sem contar o prazo de 10 minutos para cada líder partidário falar. O relator e a defesa de Temer ainda terão, cada um, 20 minutos de fala.", "\"Vamos garantir esse procedimento, se esse procedimento garantir a votação até a quinta-feira, que seja. Senão vamos avançar até que possa ser garantido esse rito transparente e democrático da CCJ\", disse Pacheco, em entrevista coletiva. ", "\"Se for preciso alongar por mais uma ou duas sessões, nós o faremos para garantir a lisura do processo\", completou.", "O receio do governo é que o atraso na análise da denúncia poderá complicar ainda mais a situação de Temer, uma vez que é provável que o procurador-geral da República, Rodrigo Janot, apresente novas denúncias contra o presidente.", "\"É impossível que na sexta-feira (da próxima semana) o processo esteja pronto para votação em plenário\", disse o deputado de oposição Alessandro Molon (Rede-RJ).\n  "], "headline": "BRASÍLIA (Reuters) - A votação da denúncia por corrupção passiva contra o presidente Michel Temer no plenário da Câmara dos Deputados pode ser realizada somente em agosto, caso a Comissão de Constituição e Justiça (CCJ) da Casa decida seguir um calendário de tramitação do caso diferente do que pretendem o Palácio do Planalto e aliados do presidente.", "date": "14:37 BRT", "category": "Notícias?sp=true", "title": "Votação em plenário da denúncia contra Temer pode ficar para agosto"}
{"link": "http://br.reuters.com/article/businessNews/idBRKBN19Q2L3-OBRBS?sp=true", "body": ["Por Luciano Costa e Rodrigo Viga Gaier", "SÃO PAULO/RIO DE JANEIRO (Reuters) - O governo trabalha em uma proposta para alterar o regime de venda de energia de hidrelétricas mais antigas da estatal Eletrobras, que assim poderia comercializar a produção a preços maiores ou vender as usinas, gerando recursos que poderiam ser compartilhados entre a estatal, o Tesouro e os consumidores, disse à Reuters uma fonte com conhecimento direto do assunto.", "A Eletrobras tem passado por uma enorme crise financeira desde o final de 2012, quando foi obrigada a renovar antecipadamente as concessões dessas hidrelétricas em meio a medidas da presidente Dilma Rousseff para reduzir as contas de luz. ", "Desde então, essas usinas vendem a energia às distribuidoras em um modelo chamado de \"cotas\", com tarifas reguladas e que mal cobrem custos de operação e manutenção. Na época, o governo argumentou que isso seria possível porque os investimentos nas hidrelétricas já teriam gerado os retornos devidos à empresa ao longo dos contratos.", "Mas a ideia agora é \"descotizar\" algumas dessas usinas, o que deve ser permitido em meio a propostas de mudanças na regulamentação no setor elétrico que estão em estudo no governo, disse a fonte, que é próxima ao ministro de Minas e Energia, Fernando Coelho Filho, que lidera as discussões.", "Após a descotização, a Eletrobras poderia vender as usinas, que fora desse regime teriam muito mais valor, disse a fonte, que citou as hidrelétricas de Xingó e Tucuruí como exemplos de ativos que poderiam ser negociados.", "\"É uma proposta naquele modelo, discutido lá atrás, chamado de descotização... os fundos arrecadados seriam, pelo que está sendo discutido, repartidos com Tesouro, consumidor e a recuperação do setor\", disse a fonte, que falou sob a condição de anonimato.", "A fonte disse também que o ministério não considera neste momento a hipótese de privatização integral de subsidiárias da Eletrobras, como Furnas, Chesf, Eletronorte e Eletrosul.", "\"O que está sendo tratado é que as usinas hoje vinculadas a essas empresas poderão ser 'descotizadas', dentro de um critério em que a Eletrobras esteja de acordo em ter seu regime alterado\", completou.", "\"A privatização das empresas não está na agenda do governo\", disse.", "O jornal O Estado de S.Paulo publicou nesta quarta-feira que o governo poderia autorizar a privatização de empresas do Grupo Eletrobras, como Furnas e Chesf. A publicação também informou sobre planos do governo de autorizar a venda de usinas antigas que tiveram concessões renovadas. ", "Procurada pela Reuters, a Eletrobras disse que não comentará o assunto. A empresa também não quis comentar a reportagem do jornal O Estado de S.Paulo.", "Segundo a fonte, as medidas que o governo pretende apresentar para o setor elétrico são uma \"anti-MP 579\", em uma referência à Medida Provisória 579/2012, implementada pelo governo Dilma para reduzir as contas de luz no final de 2012.", "A MP 579 foi duramente criticada por impactar severamente elétricas como Eletrobras e Cemig, além de ter gerado passivos bilionários que ainda impactam as tarifas de eletricidade até hoje.", "As ações ordinárias da Eletrobras subiam 7,35 por cento enquanto as preferenciais avançavam quase 6,3 por cento, por volta das 15:16. ", "IMPACTO NA ELETROBRAS", "A \"descotização\" já foi tema de comentário de representantes do governo anteriormente.", "Em 11 de maio, quando o governo admitiu que estudava a venda de energia a preços maiores de hidrelétricas da Eletrobras, as ações da estatal chegaram a subir mais de 8 por cento.", "Em seguida, no entanto, autoridades disseram que a mudança poderia ser neutra para a Eletrobras, com os recursos arrecadados sendo direcionados para cobrir custos com subsídios no setor elétrico, desonerando consumidores.", "Na ocasião, o presidente da Eletrobras, Wilson Ferreira Jr., disse que esperava algum ganho para a companhia caso o governo avançasse com a proposta.", "Segundo a fonte, a Eletrobras terá que concordar com a proposta, mas a estratégia poderia \"alavancar o processo de recuperação para que a Eletrobras volte a ser um agente competitivo.\""], "headline": "SÃO PAULO/RIO DE JANEIRO (Reuters) - O governo trabalha em uma proposta para alterar o regime de venda de energia de hidrelétricas mais antigas da estatal Eletrobras, que assim poderia comercializar a produção a preços maiores ou vender as usinas, gerando recursos que poderiam ser compartilhados entre a estatal, o Tesouro e os consumidores, disse à Reuters uma fonte com conhecimento direto do assunto.", "date": "15:42 BRT", "category": "Negócios", "title": "Governo quer gerar recursos para Eletrobras e Tesouro com usinas antigas, diz fonte"}
{"link": "http://br.reuters.com/article/domesticNews/idBRKBN19Q2K1-OBRDN?sp=true", "body": ["BRASÍLIA (Reuters) - O governo negocia uma alternativa de financiamento aos sindicatos, mas não deverá incluir na medida provisória que irá alterar pontos da reforma trabalhista a volta do imposto sindical, como gostaria o setor. ", "Em reunião na manhã desta quarta-feira, o presidente Michel Temer discutiu o tema com o presidente da Câmara, Rodrigo Maia (DEM-RJ) e o deputado Paulo Pereira da Silva (SD-SP), presidente da Força Sindical. ", "\"Eu falei da dificuldade que seria a recomposição do imposto sindical por parte da Câmara. Isso precisaria ser muito bem trabalhado pelo deputado Paulinho\", disse Rodrigo Maia ao chegar na Câmara depois do encontro no Palácio do Jaburu. \"Agora, sem a reconstrução dos deputados... isso não é tema que agrade à Câmara\". ", "O fim do imposto sindical --a cobrança de um dia de trabalho de todos os trabalhadores, redistribuída entre os sindicatos-- não estava previsto no projeto de lei com mudanças trabalhistas enviado pelo governo, mas foi incluído pela Câmara, assim como outras alterações.", "Para acelerar a sanção da lei, o Palácio do Planalto fez um acordo com o Senado de enviar uma medida provisória com modificações nos pontos que os senadores não concordam --a volta do imposto sindical não está entre eles. ", "No entanto, as centrais sindicais pressionam o governo para encontrar uma alternativa de financiamento, mesmo que não seja a volta do imposto. ", "De acordo com fontes governistas, então em estudo uma regulamentação da chamada contribuição assistencial, que é decidida em assembleia e cobrada mensalmente dos representados na convenção coletiva, mesmo que não sejam sindicalizados.", "Em fevereiro, o Supremo Tribunal Federal decidiu que a cobrança era ilegal para trabalhadores não sindicalizados.", "O governo estuda ainda um tempo de transição para o fim do imposto sindical, que poderia chegar a quatro anos, de redução gradativa do imposto. ", "O Planalto planeja publicar a MP com alterações no mesmo dia em que Temer sancionar a reforma trabalhista. ", " (Reportagem de Lisandra Paraguassu)"], "headline": "BRASÍLIA (Reuters) - O governo negocia uma alternativa de financiamento aos sindicatos, mas não deverá incluir na medida provisória que irá alterar pontos da reforma trabalhista a volta do imposto sindical, como gostaria o setor.", "date": "14:59 BRT", "category": "Brasil", "title": "Governo discute alternativas ao fim do imposto sindical"}
{"link": "http://br.reuters.com/article/internetNews/idBRKBN19Q24M-OBRIN?sp=true", "body": [" (Reuters) - O grupo chinês Alibaba lançou na quarta-feira um  assistente de voz de preço reduzido, semelhante ao \"Echo\" da Amazon.com, em sua primeira incursão em dispositivos domésticos inteligentes.", "O \"Tmall Genie\", mesmo nome da plataforma de comércio eletrônico Tmall da empresa, custa 499 iuanes (73,42 dólares), preço muito mais baixo do que o de produtos similares da Amazon e do Google, que custam entre 120 e 180 dólares.", "Esses dispositivos são ativados por comandos de voz para executar tarefas como verificar agenda, buscar previsão do tempo, mudar música ou controlar aparelhos domésticos inteligentes, usando conectividade de Internet e inteligência artificial.", "As principais empresas tecnológicas da China têm ambições de se tornarem líderes mundiais em inteligência artificial, já que as companhias, incluindo a Alibaba e a Amazon, estão competindo cada vez mais pelos mesmos mercados. ", "Baidu, o principal mecanismo de busca da China, que investiu em um laboratório de inteligência artificial com o governo chinês, lançou recentemente um dispositivo baseado em seu próprio sistema \"Duer OS\".", "O Tmall Genie está atualmente programado para usar o mandarim como idioma e só estará disponível na China. O aparelho é ativado quando um usuário reconhecido diz \"Tmall Genie\" em chinês.", "(Por Cate Cadell)"], "headline": "PEQUIM (Reuters) - O grupo chinês Alibaba lançou na quarta-feira um  assistente de voz de preço reduzido, semelhante ao \"Echo\" da Amazon.com, em sua primeira incursão em dispositivos domésticos inteligentes.", "date": "12:29 BRT", "category": "internet", "title": "Alibaba lança assistente de voz de baixo custo em incursão em inteligência artificial"}
{"link": "http://br.reuters.com/article/sportsNews/idBRKBN19Q2OF-OBRSP?sp=true", "body": [" (Reuters) - Venus Williams continuou a defender o bom nome da família em Wimbledon na ausência de sua irmã e campeã absoluta Serena, mas levou um susto da chinesa Qiang Wang, 55ª do ranking mundial, na segunda rodada do torneio nesta quarta-feira.", "A norte-americana de 37 anos, que busca seu sexto título na grama inglesa, começou devagar, mas reagiu e venceu com parciais de 4-6, 6-4 e 6-1 na Quadra 1.", "Sua adversária, que disputava sua quarta partida de simples em Wimbledon --enquanto Venus já jogou 97--, ameaçou causar um choque quando teve pontos de quebra em 3-3 no segundo set diante da 10ª cabeça de chave.", "Mas Venus usou sua experiência para corrigir a rota e empatar o jogo com uma passada de backhand, e em seguida fechou a disputa e garantiu uma vaga na terceira rodada diante da japonesa Naomi Osaka.", "Venus, uma das duas únicas ex-campeãs na chave feminina, chegou ao torneio londrino ofuscada por um acidente de trânsito do mês passado na Flórida que resultou na morte de um homem de 78 anos.", "Serena, para quem ela perdeu na final do Aberto da Austrália deste ano, se ausentou por estar grávida.", "Na chave masculina, o brasileiro Thiago Monteiro desperdiçou oportunidades contra o russo Karen Khachanov, cabeça de chave número 30, e acabou sendo eliminado na segunda rodada por 3 sets a 1 (3-6, 7-6, 7-6 e 7-5).", "(Por Martyn Herman)"], "headline": "LONDRES (Reuters) - Venus Williams continuou a defender o bom nome da família em Wimbledon na ausência de sua irmã e campeã absoluta Serena, mas levou um susto da chinesa Qiang Wang, 55ª do ranking mundial, na segunda rodada do torneio nesta quarta-feira.", "date": "16:06 BRT", "category": "Esportes", "title": "Venus avança em Wimbledon depois de sufoco contra 55ª do ranking; Thiago Monteiro é eliminado"}
