{"title": "União Europeia aprova acordo inédito com Cuba", "category": "Mundo", "body": ["A ", " aprovou nesta quarta-feira o primeiro acordo de cooperação internacional com ", ". A medida, um importante passo para normalizar as relações diplomáticas entre o bloco e a ilha, acontece menos de um mês depois de o presidente dos ", " ", ", anunciar ", ", iniciada por seu antecessor ", ".", "“A ", " tem a grande oportunidade de demonstrar aos Estados Unidos que é possível manter o máximo nível de exigência, normalizando por sua vez as relações com Havana”, afirmou durante os debates da véspera a eurodeputada Elena Valenciano.", "Os eurodeputados aprovaram o acordo, ", ", por 567 votos a favor, 65 contra e 31 abstenções. Cuba foi o último país latino-americano a assinar um acordo do tipo com o bloco. Até então, as relações eram regulamentadas pela denominada Posição Comum de 1996, que vinculava a cooperação europeia a avanços na questão de direitos humanos.", "Negociado durante quase dois anos, a partir de abril de 2014, o tema dos direitos humanos foi um dos obstáculos do ", ", solucionado com o início de um diálogo à parte sobre a questão. O pacto com a UE contempla a possibilidade de suspensão em caso de violação dos compromissos sobre direitos humanos.", "Muitos eurodeputados, especialmente conservadores e liberais, no entanto, pediram uma linguagem mais dura nesta questão e a respeito das liberdades públicas. Neste sentido, a Eurocâmara adotou nesta quarta-feira uma resolução não legislativa, que não faz parte do acordo, na qual os eurodeputados exigem que a UE, entre outras medidas, ajude na “transição econômica e política em Cuba estimulando a evolução a parâmetros democráticos”. A resolução dos eurodeputados, que já concederam a opositores cubanos o prêmio Sakharov de direitos humanos, também pede a libertação de todas as pessoas detidas “por seus ideais e sua atividade política pacífica”.", "Após a aprovação do ", ", o acordo, que estabelece as base das relações comerciais entre o bloco e a ilha, poderá entrar em vigor de modo provisório nos próximos meses. Para sua aplicação final, os países membros devem ratificar o pacto, como já fizeram dois países do ex-bloco soviético, Hungria e Estônia, em um longo e complexo processo que pode demorar anos.", "Também nesta quarta-feira, a Comissão Europeia anunciou que UE e ", " chegaram a acordo de livre comércio. O tratado de livre comércio estava sendo negociado desde 2013. “Chegamos a um consenso político em nível ministerial sobre o acordo de comércio entre a UE e Japão”, disse em seu perfil do Twitter a comissária de Comércio do bloco, a sueca Cecilia Malmström.", "Em sua mensagem, Malmström pediu aos líderes de Japão e do bloco que “confirmem” o pacto na reunião que será realizada amanhã em ", ", às vésperas do encontro do ", ", que acontecerá em Hamburgo, na sexta-feira e no sábado. “Conseguimos resolver as diferenças que faltavam”, acrescentou Malmström, que se reuniu hoje em Bruxelas com o ministro das Relações Exteriores do Japão, Fumio Kishida, para fechar os últimos detalhes do acordo antes da reunião.", "No encontro de amanhã, a UE estará representada pelo presidente da ", ", Jean-Claude Juncker, e pelo presidente do ", ", Donald Tusk, enquanto pelo Japão este papel caberá ao primeiro-ministro ", ". O acordo de hoje, em princípio, não significa o fim das negociações, que deverão continuar para fechar assuntos nos quais as partes ainda não foram capazes de chegar a um consenso, como os mecanismos que estarão à disposição dos investidores para se protegerem frente à ação dos Estados, entre outros.", "Segundo fontes europeias, este é o único ponto onde persistem diferenças “substanciais” entre as partes, ainda que também existam detalhes que precisam ser fechados em outras áreas. Também falta decidir se o acordo será misto, ou seja, se, além da aprovação dos países no Conselho e no Parlamento Europeus, o mesmo terá que ser referendado pelas assembleias legislativas nacionais. UE e Japão esperam concluir a negociação e ter o acordo definitivo assinado antes do fim deste ano. Uma vez que o acordo estiver concluído, este cobrirá diretamente 99% do comércio bilateral entre Japão e UE, segundo as fontes."], "link": "http://veja.abril.com.br/mundo/uniao-europeia-aprova-acordo-inedito-com-cuba/", "date": "5 jul 2017, 16h19"}
{"title": "TRF mantém prisão do empresário Marco Antônio de Luca", "category": "Brasil", "body": ["O Tribunal Regional Federal da 2ª Região (TRF2) manteve, por unanimidade, a prisão preventiva do empresário Marco Antônio de Luca.", "De Luca está preso desde junho, quando foi alvo da Operação Ratatouille, desdobramento da Lava-Jato que investiga esquemas de corrução no fornecimento de merenda escolar e alimentação de detentos.", "De Luca é ou foi sócio de empresas como a Masan Serviços Especializados, "], "link": "http://veja.abril.com.br/blog/radar-on-line/trf-mantem-prisao-do-empresario-marco-antonio-de-luca/", "date": "5 jul 2017, 15h38"}
{"title": "Santa Casa deixará de usar Fuvest para ingresso em medicina", "category": "Educação", "body": ["A ", " confirmou, nesta quarta-feira, que a ", " vai deixar de utilizar a prova elaborada pela instituição como forma de ingresso. Desde 1988, a Santa Casa disponibilizava vagas no curso de ", " para vestibulandos com os melhores desempenhos no exame da Fuvest, o mesmo utilizado para ingresso na ", ". A desvinculação deve começar a valer já para o ", " de 2018.", "A diretoria da Santa Casa informou a Fuvest sobre a decisão em maio deste ano. “O motivo são necessidades internas da faculdade para o preenchimento de suas vagas no curso de medicina que não poderiam ser atendidas, neste momento, pela Fuvest”, afirma a Fundação.", "Procurada por VEJA, a Santa Casa afirmou que, neste momento, “não irá se pronunciar sobre o assunto”. Aos candidatos que entram em contato para obter informações sobre outras formas de ingresso, a faculdade diz que ainda não há data ou formato definido para o próximo vestibular, mas um edital deve ser divulgado sobre o assunto até a segunda quinzena de setembro.", "A Faculdade de Ciências Médicas da Santa Casa é privada e uma das mais tradicionais de São Paulo. Localizada no complexo da Irmandade de Misericórdia da Santa Casa de São Paulo, a instituição já aplicava um exame próprio para selecionar ingressantes dos outros cursos oferecidos, como enfermagem, fonoaudiologia e tecnologia em radiologia."], "link": "http://veja.abril.com.br/educacao/santa-casa-deixara-de-usar-fuvest-para-ingresso-em-medicina/", "date": "5 jul 2017, 16h01"}
{"title": "PF combate pornografia infantil no Ceará e Espírito Santo", "category": "Brasil", "body": ["A ", " realizou duas ações de combate à ", " na internet nesta quarta-feira. No ", ", três pessoas foram presas em flagrante e responderão pelos crimes de posse e compartilhamento de arquivos com imagens de ", " de crianças – penas podem chegar a dez anos de prisão. A operação foi batizada de “Save” e teve origem em dados fornecidos pela Interpol. No ", ", a operação “Tantalio” cumpriu sete mandados de busca e apreensão e ocorreu em conjunto com ações em países na Europa, América Central e América do Sul."], "link": "http://veja.abril.com.br/blog/holofote/pf-combate-pornografia-infantil-no-ceara-e-espirito-santo/", "date": "5 jul 2017, 15h39"}
{"title": "Zico revela erro tático 35 anos após derrota na Copa da Espanha", "category": "Placar", "body": [" foi o personagem do programa ", " nesta quarta-feira, 35 anos após a derrota do ", " para a ", " no ", ", na ", " da ", "O ex-jogador fez uma crítica à escolha de ", ", que colocou ", " no time titular. “Aquele time ficou torto pelo lado direito. A gente jogou três anos de uma forma, com ", " ou ", " pela direita, e", " ou ", " pela esquerda, comigo, ", " e ", " no meio de campo. O ", " não jogou uma partida nestes três anos (antes da ", "), com um 4-3-3″ –  ", "O ex-jogador, no entanto, defendeu a forma ofensiva de jogar da ", "“Se jogássemos atrás e perdêssemos, seríamos criticados. Com aquela equipe e como a visão do ", " sobre futebol, essa era nossa forma de jogar, perdendo ou ganhando.”"], "link": "http://veja.abril.com.br/placar/zico-revela-erro-tatico-35-anos-apos-derrota-na-copa-da-espanha/", "date": "5 jul 2017, 15h25"}
{"title": "José Nêumanne: A flecha e o bambu", "category": null, "body": ["Na semana em que o relator da Operação Lava Jato no Supremo Tribunal Federal (STF) comemorou, em silêncio cerimonioso, a vitória por 11 a 0 contra os colegas que desafiam seu poder absoluto sobre os destinos dos réus sob o peso de seu martelo, seu parceiro procurador-geral da República recorreu a uma metáfora primitiva. O ministro do STF Luiz Edson Fachin e o chefão do Ministério Público Federal (MPF), Rodrigo Janot, este em fim de linha não se sentem forçados a dar explicações por terem patrocinado a delação premiada mais generosa da História da humanidade, que ambos concederam a Joesley Batista, o bamba do abate.", "Todo mundo sabe, pelo menos dentro dos limites do Distrito Federal, que Ricardo Saud, um dos delatores premiados da ", " J&F, que deixaram Anápolis, em Goiás, para brilhar nesse mundão grandão de Deus, foi solícito parceiro do excelentíssimo e eminentíssimo relator em sua peregrinação à cata de votos a seu favor na sabatina do Senado para aprovar sua nomeação para o Supremo. É ainda de conhecimento público que sua escolha não foi abençoada pela ausência de suspeitas e desconfianças, no momento em que a dra. Dilma Vana Rousseff Linhares resolveu substituir o relator do mensalão, Joaquim Barbosa, por ele. E não eram meros detalhes desprezáveis, como diria o dr. Michel Miguel, devoto de palavras dicionarizadas que não têm uso corriqueiro. Ou, como o lente de Direito Constitucional da PUC de São Paulo podia preferir, lana caprina.", "Assim que findou sua passagem pela presidência do STF, alegando ter sido ameaçado, Barbosa aposentou-se. A chefa do Poder Executivo levou oito longos meses, quase uma gestação, para substituí-lo. Os cheios de pruridos éticos na escolha para ser membro tão poderoso de uma instituição que deveria ficar acima de qualquer suspeita na vida toda –  entre os quais o autor destas linhas – insistiram na tecla de que o ilustre jurista tinha advogado quando ainda era procurador do Estado do Paraná, o que fora proibido pela Constituição. Usei fora e não era porque a mudança constitucional foi usada como argumento para defendê-lo por entidades que não tinham por que se meter no caso: a Ordem dos Advogados do Brasil (OAB) e a Associação dos Procuradores do Estado do Paraná, que apresentaram pareceres jurídicos a respeito. Ao aprová-lo na sabatina, o Senado estendeu aos pretendentes ao STF o princípio básico do direito de defesa no Direito Romano ", " (ou seja, na dúvida a favor do réu) para os insignes candidatos à colenda Corte. Outro princípio dos tempos de Roma – à mulher de César não basta ser honesta, tem de parecer – foi às favas, como os escrúpulos do coronel Passarinho e a modéstia daquele que seria seu colega e contendor no órgão máximo, o ministro Gilmar Mendes. Escrúpulos e modéstia não são comuns no grupo em tela.", "Em benefício da dúvida velha de guerra, o doutor foi liberado para exercer a extrema magistratura, mas seus aliados também tiveram de superar outros óbices, hoje já não se sabendo se mais ou menos espinhosos. Jurista respeitado por colegas de ofício de ideologias opostas, ele se fez conhecido por duas posições que põem eleitores e eleitos em pé de guerra. Esquerdista, militou em favor das causas de movimentos sociais que passam ao largo da legalidade, como o famigerado Movimento dos Trabalhadores Rurais Sem Terra (MST). E, católico devoto, frequentador de missas dominicais com a mulher, com quem é casado há longa data, esposou com fervor causas do Instituto Brasileiro do Direito de Família (IBDFAM), presidido pela gaúcha Maria Berenice Dias. Aos senadores conservadores explicou que a Constituição se sobreporia a eventuais posições políticas, partidárias ou referentes a causas que defendeu, entre elas, a múltipla paternidade e o convívio conjugal entre parceiros casados (ou não) de quaisquer opções sexuais. Convincente, foi aprovado.", "Críticos mais renitentes lembraram que o professor foi remunerado por uma empresa controlada pelo Estado do Paraná numa causa contra uma concorrente americana, ao arrepio da lei, pois, sendo procurador, teria obrigação de defender a estatal estadual gratuitamente. Como titular do mesmo escritório de advogados, prestou serviços a uma empresa paraguaia contra a estatal binacional (meio brasileira) Itaipu. O mesmo escritório atuou em causas julgadas no Tribunal de Justiça do Paraná, no qual sua mulher, Rosana Amara Girardi Fachin, é desembargadora.", "Sua Excelência também postou vídeo de apoio à candidata do PT à Presidência da República em 2010, Dilma Rousseff, que o indicaria. Não há proibição legal para fazê-lo. Mas isso criou mais problemas do que os outros seis pecados capitais, pois põe em dúvida a imparcialidade. No STF, contudo, isso não é lana caprina e, sim, favas contadas. Gilmar Mendes foi advogado-geral na gestão tucana de Fernando Henrique. Ricardo Lewandowski é amigo antigo da família Lula da Silva. Dias Toffoli foi advogado do PT e, depois da União nos mandatos de Lula. E Alexandre de Moraes é duas vezes comprometido: com o governador tucano de São Paulo, Geraldo Alckmin, de quem foi secretário de Segurança Pública, e do presidente Michel Temer (PMDB-SP), de quem é amigo pessoal e foi ministro da Justiça. Vai longe a data em que Marco Aurélio Mello, primo de Collor e por ele nomeado para o STF, se declarou impedido de participar da decisão final sobre o impeachment do parente e benfeitor.", "Aliás, quando o assunto foi aventado, Gilmar Mendes, inimigo declarado da Lava Jato e da delação premiada em geral, não apenas a dos irmãos Batista, recorreu ao princípio evangélico do “atire a primeira pedra”, advertindo que muito poucos colegas não contaram com a ajuda de empresários ou políticos investigados, processados ou apenados.", "É difícil encontrar em Brasília quem não saiba que o substituto de Joaquim Barbosa foi instruído por um caríssimo gestor de crises contratado para o serviço não pelo ministro, mas pela mesma mão que o indicou para o cargo, a de Dilma. Pode não ter sido ilícito, mas não é nenhum indício de lisura a se exigir do membro da cúpula de um poder que decide querelas judiciais em última instância. Pode não ser o oitavo pecado, mas não deixa de ser uma mácula na fantasia de Batman que o ministro usa no trabalho.", "Antes de chegar a Fachin, contudo, a generosíssima delação premiada de Saud & Batista foi negociada com o MPF, com o beneplácito de seu chefe, Janot, E este, com informações colhidas pelos depoimentos dos delatores, está entrando na História como autor do primeiro libelo acusatório contra um presidente da República no exercício da função", "Os procuradores chefiados por Janot não deram a menor importância à lacuna imensa existente na delação dos irmãos Batista e do parceiro de Fachin na preparação da sabatina. Zé Mineiro, cujas iniciais inspiraram o nome JBS com a qual a carne da Friboi ganhou o mundo todo, começou sua vida num açougue de duas portas no longínquo interior goiano. Seus filhos Joesley e Wesley são hoje os mais bem-sucedidos produtores e vendedores de proteína animal do planeta. Até a neta grávida de Lula, notória por sua sem-cerimônia no uso de gestos obscenos, sabe que isso ocorreu mercê do uso de empréstimos pra lá de beneméritos do BNDES.", "Aos federais e procuradores que negociaram sua delação a prêmio Joesley Batista contou que administrara contas de Lula e Dilma, que movimentaram US$ 150 milhões, na Suíça. A denúncia tem o valor de uma nota de R$ 3, pois o público pagante de seu vertiginoso enriquecimento não ficou sabendo de um documento habilitado a comprovar “no papel” a denúncia. É, digamos, uma delação de saliva, mas sem prova de tinta.", "Depois de acusar Temer, alvo preferencial de uma ação controlada, que os sócios e amigos do presidente chamam de “armação”, Janot, aprovado por Fachin, que homologou os prêmios, pode até acusá-lo de ser réu confesso. Pois o presidente nunca negou as circunstâncias delituosas de seu encontro noturno em palácio com um bandido conhecido até em Tietê, sua cidade natal. Pode ser que isso dê um pouco de substância probatória à denúncia histórica do procurador. Mas não justifica o desinteresse dele pelas origens da fortuna criminosa da família Batista, em si só um delito.", "Temer vingou-se dele nomeando uma desafeta, Raquel Dodge, para o lugar que Janot terá de abandonar em 17 de setembro. Mas, como Bento Carneiro, o vampiro brasileiro, Janot prometeu uma “vingança maligna” até lá: “Enquanto houver bambu, vai ter flecha”. Resta saber quem, Janot ou Fachin, é a flecha. E qual dos dois é o bambu."], "link": "http://veja.abril.com.br/blog/augusto-nunes/jose-neumanne-a-flecha-e-o-bambu/", "date": null}
{"title": "Nasa projeta primeira missão para desviar asteroide", "category": "Ciência", "body": ["A ", " está preparando uma ambiciosa missão para tentar defender a ", " de uma futura colisão com um ", ". A ", ", sigla em inglês para ", " (Teste de Redirecionamento de Duplo Asteroide, na tradução em português) foi aprovada e passa agora para a segunda etapa, em que a missão será desenhada. A ideia é enviar uma sonda que deve ‘bater’ em um asteroide e, assim, desviar sua trajetória para evitar um possível impacto com nosso planeta.", "“A Dart seria a primeira missão da Nasa a demonstrar o que conhecemos como ‘técnica do pêndulo cinético’ – colidir com um asteroide para mudar sua órbita – para nos defender de um potencial impacto de asteroide no futuro”, afirmou Lindley Johnson, especialista em defesa planetária da agência espacial americana, em comunicado. “A aprovação faz com que o projeto avance em direção a um teste histórico com um pequeno asteroide que não nos ameaça.”", "Segundo a Nasa, o alvo da missão será um asteroide que passará relativamente próximo a nós em outubro de 2022 e em 2024 – próximo em termos cósmicos, pois a rocha estará a cerca de 11 milhões de quilômetros de distância da Terra. O asteroide se chama ", ", a palavra grega para gêmeo, pois ele é formado por um sistema binário, ou seja, são dois asteroides que viajam juntos pelo espaço. Didymos-A tem 780 quilômetros de diâmetro e Didymos-B, 160 quilômetros de diâmetro.", "A ideia da agência espacial americana é que a sonda “bata” apenas no menor dos dois corpos celestes, Didymos B. Segundo os planos, ela atingiria o asteroide em uma velocidade de 6 quilômetros por segundo, quase dez vezes mais que uma bala ao ser disparada de um revólver. De uma base na Terra, os astrônomos poderiam acompanhar o impacto e medir a mudança na órbita do corpo celeste. Com essas informações, a Nasa poderia determinar quais as possibilidades de que a ‘técnica do pêndulo cinético’ funcione como uma estratégia de defesa contra um provável impacto.", "“Dart é um passo crítico para demonstrar se podemos proteger nosso planeta do impacto de um futuro asteroide”, afirmou Andy Cheng, do Laboratório de Física Aplicada da Universidade Johns Hopkins em Maryland, nos Estados Unidos, que participa da missão, em nota. “Como não sabemos muito sobre sua estrutura interna ou composição, precisamos fazer esse experimento em um asteroide de verdade. Com a Dart, podemos mostrar como proteger a Terra do impacto de um asteroide levando-o para um caminho diferente, que não ameace o planeta.”", "A missão faz parte de um programa maior, batizado de ", ", feito em conjunto pela Nasa e pela Agência Espacial Europeia (ESA, na sigla em inglês). Ele é composto de duas partes: a sonda-projétil Dart, da Nasa, e a AIM (na sigla em inglês, Missão de Impacto de Asteroide), da ESA.", "A sonda europeia, posicionada em um local próximo ao impacto da sonda Dart no asteroide, irá registar e analisar as consequências do choque. Seu objetivo será mapear e compreender melhor as características do Didymos e fazer dois tipos de lançamentos: pequenos satélites e um módulo de aterrissagem no mesmo asteroide.", "De acordo com os cientistas, estima-se que os equipamentos sejam lançados a partir de 2020 para atingir o asteroide em 2022."], "link": "http://veja.abril.com.br/ciencia/nasa-projeta-primeira-missao-para-desviar-asteroide/", "date": "5 jul 2017, 15h23"}
{"title": "Temer e Aécio ‘estão provando do veneno que produziram’, diz Lula", "category": "Política", "body": ["O ex-presidente ", " disse nesta quarta-feira, em entrevista à rádio Arapuan, da Paraíba, que o presidente ", " e o senador ", ", além de seus partidos, estão “provando do veneno” ao terem de se defender de acusações de corrupção que estão enfrentando.", "“O PMDB, o Temer, o Aécio, o PSDB estão provando do veneno que produziram neste país. Estão colhendo tempestade porque plantaram vento, plantaram o ódio e estão colhendo isso”, afirmou. “Esse país está num clima de ódio, de intolerância, porque eles criaram isto.” Tanto Temer, que era vice-presidente, quanto Aécio, candidato derrotado em 2014 e um dos principais líderes da então oposição, articularam para que a presidente ", " fosse retirada do poder.", "Ele ressaltou, no entanto, que Temer tenha o direito de se defender e que as acusações contra ele devem ser embasadas em provas.  “A lei vale para todos, para o mais humilde e para a figura mais importante do país. Entretanto, é preciso que as pessoas que fazem as acusações tenham provas materiais. Você não pode, só por conta de delação, culpar as pessoas, porque têm muito delator mentindo”, declarou.", "“Se tem uma acusação contra o Temer tem que ser investigada. Se ele for investigado, tem que ser julgado e, se for culpado, condenado. A regra é essa para mim, para ele, para você e para qualquer pessoa desse país”, afirmou. Não podemos viver em um país onde o denuncismo acontece todo dia. Eu quero provas”, disse. Para ele, o Ministério Público Federal está numa encruzilhada porque não consegue transformar as delações em provas. “O MPF se comprometeu com mentiras e agora eles não têm o que entregar”, disse.", "Sobre a popularidade do governo Temer, Lula fez um comentário irônico. “As pesquisas demonstram que ele [Temer] é uma margem de erro. Um cara que tem 3% [de intenções de voto] não tem nada”, disse.", "Sobre a eleição presidencial de ", ", Lula disse que gostaria de construir uma aliança com legendas de esquerda que já foram seus aliados em outras disputas – ele citou o PSB, o PDT e o PCdoB – e “personalidades dignas que existem em outros partidos também”. “Mas tem de ser uma aliança programática. A construção de aliança política será feita com base em um programa para recuperar a economia deste país”, disse. Para ele, a coligação terá de levar em conta as questões regionais das legendas, porque o PT “é o único partido nacional do Brasil, com decisões de caráter nacional”. “Os outros são partidos regionais.”", "Para ele, no entanto, dificilmente o PT conseguirá repetir na próxima eleição presidencial uma aliança como a de 2010, quando Dilma teve no primeiro turno o apoio de dez partidos (PT, PMDB, PDT, PCdoB, PSB, PR, PRB, PSC, PTC e PTN). “É muito difícil hoje imaginar que você possa fazer a aliança política que foi feita em 2010, mas é muito complicado também imaginar que um partido sozinho tem força para ganhar as eleições”, afirmou.", " "], "link": "http://veja.abril.com.br/politica/temer-e-aecio-estao-provando-do-veneno-que-produziram-diz-lula/", "date": "5 jul 2017, 15h48"}
{"title": "Visa vai devolver parte da compra em crédito na fatura do cartão", "category": "Economia", "body": ["A ", " está testando um programa de ", " parecido com os sistemas de cashback – aqueles que devolvem uma parte do dinheiro gasto na compra em crédito para o cliente. O primeiro parceiro da empresa é o Grupo Boticário.", "Pelas regras da parceria, os clientes que efetuarem compras acima de 100 reais em lojas físicas do grupo – O Boticário, Quem disse, Berenice?, Eudora e The Beauty Box – receberão um crédito de 20 reais na próxima fatura do cartão com bandeira Visa.", " ", "Cada cliente poderá receber apenas um crédito de 20 reais por fatura. A promoção vai até o dia 30 de julho.", "Para participar, os clientes precisam se cadastrar previamente na plataforma “Vai de Visa”. Ao realizar a compra, o consumidor recebe um SMS informando que ele irá receber o crédito automaticamente na fatura do cartão de crédito cadastrado", "Segundo a Visa, o valor reembolsado depende das regras negociadas com casa estabelecimento comercial.", " "], "link": "http://veja.abril.com.br/economia/visa-vai-devolver-parte-da-compra-em-credito-na-fatura-do-cartao/", "date": "5 jul 2017, 15h36"}
{"title": "Temer negocia criação de contribuição negocial para sindicatos", "category": "Economia", "body": ["O presidente ", " está negociando com as centrais sindicais uma alternativa ao fim da ", ", que será extinta na ", ". Em reunião hoje com a ", ", o presidente indicou que o financiamento da atividade sindical poderá ser feito com a criação da contribuição negocial.", "A nova contribuição seria cobrada sobre as negociações coletivas e convenções fechadas pelas entidades sindicais. “A reforma dá força para a negociação. Para que as entidades tenham força para negociar é justo que seja discutida a contribuição negocial”, afirma o secretário-geral da Força, João Carlos Gonçalves, o Juruna.", "Segundo ele, a nova cobrança precisaria ser aprovada em assembleias de categoria dos trabalhadores. “A cobrança, o valor da contribuição e a forma de pagamento seriam aprovadas em assembleias com trabalhadores sindicalizados ou não.”", "A proposta discutida na reunião de hoje é que a contribuição negocial seja criada em uma medida provisória (MP) que seria editada logo após a publicação da reforma trabalhista.", "Juruna diz que a nova forma de financiamento vai fortalecer as entidades que trabalham pelos trabalhadores em detrimento das que não fazem nada. “Dados do Ministério do Trabalho mostram que existem 3.000 sindicatos que não fizeram acordo nem convenção coletiva nos últimos dois anos. Vai moralizar a atividade sindical.”", "Hoje, a contribuição sindical – equivalente a um dia de trabalho – é obrigatória e descontada de todos os trabalhadores, sejam eles sindicalizados ou não. A contribuição movimenta cerca de 3,6 bilhões de reais por ano. Hoje, 60% desse dinheiro vai para os sindicatos, 15% para as federações, 5% para as confederações, 5% para as centrais e 5% para o Ministério do Trabalho.", "A MP também traria vetos prometidos pelo presidente a questões polêmicas da reforma trabalhista, como o trabalho intermitente e trabalho de grávidas e lactantes em local insalubre.", "O presidente da UGT, Ricardo Patah, diz que a negociação com as centrais envolve muito mais que o custeio do setor. “Os pontos que enfraqueciam a atividade sindical serão revistos, como o fim da necessidade da homologação da rescisão e a questão da representatividade sindical nos locais com mais de 200 funcionários. Esses eram temas que enfraquecem os sindicatos.”", "Segundo ele, o veto ao trabalho intermitente é uma das exigências das centrais para apoiar a reforma. “Do jeito que está, a reforma praticamente cria condições análogas à escravidão.”", "No trabalho intermitente, são alternados períodos de prestação de serviços e de inatividade, determinados em horas, dias ou meses, independentemente do tipo de atividade do empregado e do empregador. A única exceção será para os aeronautas, que continuarão regidos por legislação própria."], "link": "http://veja.abril.com.br/economia/temer-negocia-criacao-de-contribuicao-negocial-para-sindicatos/", "date": "5 jul 2017, 16h18"}
